Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: Relationship of type {{relationshipTypeName}} to {{entityName}} already exists
ar: العلاقة من نوع {{relationshipTypeName}} إلى {{entityName}} موجودة مسبقاً
ckb: پەیوەنی لە جۆری {{relationshipTypeName}} بۆ{{entityName}}پێشتر هەبووە
cs: Vztah typu {{relationshipTypeName}} k {{entityName}} již existuje
es: La relación del tipo {{relationshipTypeName}} con {{entityName}} ya existe
fr: La relation entre le type {{relationshipTypeName}} et {{entityName}} existe déjà
id: Hubungan tipe {{relationshipTypeName}} dengan {{entityName}} sudah ada
lo: ຄວາມສໍາພັນຂອງປະເພດ {{relationshipTypeName}} ໃສ່ {{entityName}} ແມ່ນມີໃນລະບົບແລ້ວ
nb: Relasjon av type {{relationshipTypeName}} til {{entityName}} finnes allerede
nl: Relatie van het type {{relationshipTypeName}} met {{entityName}} bestaat al
pt: A relação do tipo {{relationshipTypeName}} com {{entityName}} já existe
ro: Relație de tipul {{relationshipTypeName}} către {{entityName}} deja există
ru: Связь типа {{relationshipTypeName}} для объекта {{entityName}} уже существует
uz_uz_cyrl: {{relationshipTypeName}} турининг {{entityName}} билан алоқаси аллақачон мавжуд
uz_uz_latn: {{relationshipTypeName}} turining {{entityName}} bilan aloqasi allaqachon mavjud
vi: Kiểu quan hệ {{relationshipTypeName}} với {{entityName}} đã tồn tại

source: Active
ar: فعال
ckb: چاڵاک
cs: Aktivní
es: Activo
fr: Actif
id: Aktif
lo: ທີ່ຍັງນໍາໃຊ້ຢູ່
nb: Aktiv
nl: Actief
pt: Activo
ro: Activ
ru: Активный/ая/ое
uz_uz_cyrl: Фаол
uz_uz_latn: Faol
vi: Hoạt động

source: Completed
ar: مكتمل
ckb: تەواوبوو
cs: Dokončeno
es: Completado
fr: Terminé
id: Selesai
lo: ສໍາເລັດແລ້ວ
nb: Fullført
nl: Voltooid
pt: Concluído
ro: Complet
ru: Завершен/а/о
uz_uz_cyrl: Тўлдирилди
uz_uz_latn: Toʼldirildi
vi: Hoàn tất

source: Please add or cancel the note before saving the event
cs: Před uložením události přidejte nebo zrušte poznámku.
es: Por favor, añada o cancele la nota antes de guardar el evento
fr: Veuillez ajouter ou annuler la note avant d'enregistrer l'événement
lo: ກະລຸນາເພີ່ມ ຫຼື ຍົກເລີກຂໍ້ຄວາມກ່ອນບັນທຶກເຫດການ
nb: Du må legge til eller avbryt registreringen i notatet før hendelsen kan lagres.
pt: Adicione ou cancele a nota antes de guardar o evento
vi: Hãy thêm hoặc hủy ghi chú trước khi lưu sự kiện

source: Please provide an valid organisation unit
cs: Uveďte prosím platnou organizační jednotku
fr: Veuillez fournir une unité d'organisation valide
pt: Indique uma unidade organizacional válida
ru: Пожалуйста, укажите действительную Организационную единицу
vi: Vui lòng cung cấp đơn vị hợp lệ

source: Save and add another
ar: حفظ واضافة جديد
ckb: تۆمار بکە و دانەیەکی دیکە زیاد بکە
cs: Uložit a přidat další
es: Guardar y agregar otro
fr: Enregistrer et ajouter nouveau
id: Simpan dan tambahkan yang lain
lo: ບັນທຶກ ແລະ ເພີ່ມອີກ
nb: Lagre og legg til en til
nl: Sla op en voeg er nog een toe
pt: Gravar e adicionar outro
ro: Salvare și adăugarea altuia
ru: Сохранить и добавить другую запись
uz_uz_cyrl: Сақлаш ва бошқасини қўшиш
uz_uz_latn: Saqlash va boshqasini qoʼshish
vi: Lưu và thêm sự kiện khác

source: Save and exit
ar: حفظ وخروج
ckb: تۆمارکردن و دەرچوون
cs: Uložit a odejít
es: Guardar y salir
fr: Enregistrer et quitter
id: Simpan dan keluar
lo: ບັນທຶກ ແລະ ອອກ
nb: Lagre og avslutt
nl: Opslaan en afsluiten
pt: Gravar e sair
ro: Salvare și ieșire
ru: Сохранить и выйти
uz_uz_cyrl: Сақлаш ва чиқиш
uz_uz_latn: Saqlash va chiqish
vi: Lưu và đóng

source: Finish
ar: إنهاء
ckb: تەواکردن
cs: Dokončit
es: Finalizar
fr: Terminer
id: Selesai
lo: ສີ້ນສຸດ
nb: Fullfør
pt: Terminar
ro: Finalizare
ru: Завершить
uz_uz_cyrl: Тугатиш
uz_uz_latn: Tugatish
vi: Hoàn tất

source: Save without completing
cs: Uložit bez dokončení
es: Guardar sin completar
fr: Enregistrer sans terminer
id: Simpan tanpa menyelesaikan
lo: ບັນທຶກແບບບໍ່ສຳເລັດ
nb: Lagre uten å fullføre
nl: Opslaan zonder af te ronden
pt: Gravar sem completar
ro: Salvare fără a completa
ru: Сохранить без завершения
uz_uz_cyrl: Тугалланмасдан сақлаш
vi: Lưu nhưng không hoàn thành

source: Complete
ar: مكتمل
ckb: تەواوبکە
cs: Dokončit
es: Completo
fr: Terminer
id: Lengkap
lo: ສຳເລັດແລ້ວ
nb: Fullfør
nl: Compleet
pt: Completo
ru: Завершить
uz_uz_cyrl: Тўлдириш
uz_uz_latn: Toʼldirish
vi: Hoàn tất

source: No write access
ar: لا توجد صلاحية الوصول للكتابة
ckb: مافی نوسینت نیە
cs: Žádný přístup pro zápis
es: Sin acceso de escritura
fr: Aucun accès en écriture
id: Tidak ada akses tulis
lo: ບໍ່ມີການເຂົ້າເຖິງການຂຽນ
nb: Ingen skrivetilgang
nl: Geen schrijfrechten
pt: Sem acesso para gravação
ro: Fără acces la scriere
ru: Нет доступа для записи
uz_uz_cyrl: Ёзув киритиш учун рухсат йўқ
uz_uz_latn: Yozuv kiritish uchun ruxsat yoʼq
vi: Không có quyền viết

source: New {{titleText}}
cs: Nový {{titleText}}
es: Nuevo {{titleText}}
fr: Nouveau {{titleText}}
id: {{titleText}} baru
lo: ໃໝ່ {{titleText}}
nb: Ny {{titleText}}
nl: Nieuwe {{titleText}}
pt: Novo {{titleText}}
ru: Новый {{titleText}}
uz_uz_cyrl: Янги {{titleText}}
vi: {{titleText}}mới

source: Switch to form view
ar: التحويل الى العرض كنموذج
ckb: گۆڕین بۆ پیشاندانی فۆرم
cs: Přepnout do formulářového zobrazení
es: Cambiar a la vista de formulario
fr: Passer à la vue formulaire
id: Beralih ke tampilan formulir
lo: ປ່ຽນເປັນມຸມມອງແບບຟອມ
nb: Bytt til skjemavisning
nl: Schakel over naar formulierweergave
pt: Mudar para a vista de formulário
ru: Включить вид формы
uz_uz_cyrl: Шакл кўринишига ўтиш
uz_uz_latn: Shakl koʼrinishiga oʼtish
vi: Chuyển sang xem biểu nhập

source: Switch to row view
ar: التحويل إلى العرض كصفوف
ckb: گۆڕین بۆ پیشاندانی ئاسۆیی
cs: Přepnout do zobrazení řádků
es: Cambiar a la vista de filas
fr: Passer à la vue des lignes
id: Beralih ke tampilan baris
lo: ປ່ຽນເປັນມຸມມອງແບບແຖວ
nb: Bytt til radvisning
nl: Schakel over naar rijweergave
pt: Mudar para vista de linha
ru: Включить строчный просмотр
uz_uz_cyrl: Жадвал кўринишига ўтиш
uz_uz_latn: Jadval koʼrinishiga oʼtish
vi: Chuyển sang xem dòng

source: events added
ar: تمت إضافة الأحداث
ckb: حاڵەتەکان زیادکران
cs: přidány události
es: eventos agregados
fr: événements ajoutés
id: Even ditambahkan
lo: ເຫດການແມ່ນໄດ້ເພີ່ມແລ້ວ
nb: Hendelser lagt til
nl: evenementen toegevoegd
pt: eventos adicionados
ro: evenimentele au fost adăugate
ru: событий добавлено
uz_uz_cyrl: ҳодиса/тадбирлар қўшилди
uz_uz_latn: hodisa/tadbirlar qoʼshildi
vi: sự kiện đã được thêm

source: No events added
ar: لم تتم إضافة أحداث
ckb: هیچ حاڵەتێک زیادنەکرا
cs: Nebyly přidány žádné události
es: No se agregaron eventos
fr: Aucun événement n'a été ajouté
id: Tidak ada even yang ditambahkan
lo: ບໍ່ມີການເພີ່ມເຫດການ
nb: Ingen hendelser lagt til
nl: Geen evenementen toegevoegd
pt: Nenhum evento adicionado
ro: Nu au fost adăugate evenimente
ru: События не добавлены
uz_uz_cyrl: Ҳеч қандай ҳодиса/тадбир қўшилмаган
uz_uz_latn: Hech qanday hodisa/tadbir qoʼshilmagan
vi: Không có sự kiện được thêm

source: New event relationship
ar: علاقة جديدة بالحدث
ckb: پەوەندی حالەتی نوێ
cs: Nový vztah události
es: Nueva relación de eventos
fr: Nouvelle relation d'événement
id: Hubungan even baru
lo: ຄວາມສຳພັນຂອງເຫດການໃໝ່
nb: Ny hendelsesrelasjon
nl: Nieuwe evenementrelatie
pt: Novo relacionamento de evento
ru: Новая связь для события
uz_uz_cyrl: Янги ҳодиса/тадбир муносабатлари
uz_uz_latn: Yangi hodisa/tadbir munosabatlari
vi: Kiểu quan hệ sự kiện mới

source: Adding relationship to event.
ar: إضافة علاقة للحدث.
ckb: زیادکردنی پەوەندی بۆ حاڵەت
cs: Přidání vztahu k události.
es: Agregando relación al evento
fr: Ajouter une relation à l'événement.
id: Menambahkan hubungan ke even.
lo: ເພີ່ມຄວາມສຳພັນໃຫ້ເຫດການ
nb: Legger til relasjon til hendelsen.
nl: Relatie toevoegen aan evenement.
pt: Adicionando relacionamento ao evento.
ro: Adăugarea relației la eveniment.
ru: Добавка связи к событию.
uz_uz_cyrl: Ҳодиса/тадбирга алоқа-муносабатлар қўшиш
uz_uz_latn: Hodisa/tadbirga aloqa-munosabatlar qoʼshish
vi: Thêm kiểu quan hệ vào sự kiện.

source: Go back to event without saving relationship
ar: ارجع إلى الحدث بدون حفظ العلاقة
ckb: بگەڕێەوە بۆ حاڵەتەکە بێئەوەی پەوەندیەکە تۆمار بکەیت
cs: Vraťte se k události bez uložení vztahu
es: Volver al evento sin guardar la relación
fr: Revenir à l'événement sans sauvegarder la relation
id: Kembali ke even tanpa menyimpan hubungan
lo: ກັບຄືນໄປຫາເຫດການໂດຍບໍ່ມີການບັນທຶກຄວາມສໍາພັນ
nb: Gå tilbake til hendelsen uten å lagre relasjonen
nl: Ga terug naar het evenement zonder de relatie op te slaan
pt: Volte para o evento sem salvar o relacionamento
ru: Назад к событию, без сохранения связи
uz_uz_cyrl: Алоқа-муносабатларни сақламасдан ҳодиса/тадбирга қайтиш
uz_uz_latn: Аloqa-munosabatlarni saqlamasdan hodisa/tadbirga qaytish
vi: Quay lại sự kiện mà không lưu mối quan hệ

source: Discard unsaved changes?
cs: Zahodit neuložené změny?
es: ¿Descartar los cambios no guardados ?
fr: Abandonner les modifications non enregistrées?
id: Buang perubahan yang belum disimpan?
lo: ຈະລຶບການປ່ຽນແປງທີ່ບໍ່ທັນໄດ້ບັນທຶກບໍ່?
nb: Vil du forkaste ulagrede endringer?
nl: Niet opgeslaagde veranderingen verwerpen?
pt: Eliminar as alterações não gravadas
ru: Отменить несохраненные изменения?
uz_uz_cyrl: Сақланмаган ўзгаришлар бекор қилинсинми?
vi: Hủy bỏ các thay đổi?

source: Leaving this page will discard the selections you made for a new relationship
ar: ستؤدي مغادرة هذه الصفحة إلى تجاهل التحديدات التي أجريتها لعلاقة جديدة
ckb: بەجێهێشتنی ئەم پەڕەیە هەڵبژاردنەکانت هەڵدەسپێری کە بۆ پەیوەندیە نوێیەکان کردووتە
cs: Opuštěním této stránky zrušíte výběr, který jste provedli pro nový vztah
es: Al salir de esta página, se descartarán las selecciones que realizó para una nueva relación
fr: En quittant cette page, vous ne pourrez plus choisir une nouvelle relation
id: Meninggalkan halaman ini akan membuang pilihan yang Anda buat untuk hubungan baru
lo: ການອອກຈາກໜ້ານີ້ຈະເປັນການຍົກເລີກສິ່ງທີ່ທ່ານໄດ້ເລືອກ
nb: Hvis du forlater denne siden, vil du forkaste valgene du gjorde for en ny relasjon
nl: Als u deze pagina verlaat, worden de selecties die u voor een nieuwe relatie hebt gemaakt, verwijderd
pt: Sair desta página descartará as seleções que fez para um novo relacionamento
ru: Если покинуть данную страницу, все настройки новой связи будут утеряны
uz_uz_cyrl: Ушбу саҳифани тарк этсангиз, янги муносабатлар учун қилган танловингиз бекор қилинади.
uz_uz_latn: Ushbu sahifani tark etsangiz, yangi munosabatlar uchun qilgan tanlovingiz bekor qilinadi.
vi: Rời khỏi trang này sẽ hủy các lựa chọn bạn đã thực hiện cho một mối quan hệ mới

source: Yes, discard changes
cs: Ano, zahodit změny
es: Sí, descartar cambios
fr: Oui, annuler les modifications
id: Ya, hapus perubahan
lo: ຕົກລົງ, ຍົກເລີກການປ່ຽນແປງ
nb: Ja, forkast endringer
nl: Ja, wijzigingen negeren
pt: Sim, descartar alterações
ru: Да, не сохранять изменения
uz_uz_cyrl: Ҳа, ўзгартиришлар бекор қилинсин
vi: Có, hủy các thay đổi

source: No, cancel
ar: لا، الغاء
cs: Ne, zrušit
es: No, cancelar
fr: Non, annuler
id: tidak, batalkan
lo: ບໍ່, ຍົກເລີກ
nb: Nei, avbryt
nl: Nee, annuleer
pt: Não cancele
ro: Nu, anulare
ru: Нет, отменить
uz_uz_cyrl: Йўқ, бекор қилинг
vi: Không

source: You don't have access to create an event in the current selections
cs: V aktuálním výběru nemáte přístup k vytvoření události
es: No tiene acceso para crear un evento en las selecciones actuales
fr: Vous n'êtes pas autorisé à créer un événement dans les sélections actuelles
id: Anda tidak memiliki akses untuk membuat even di pilihan saat ini
lo: ທ່ານບໍ່ໄດ້ອະນຸຍາດໃຫ້ສ້າງເຫດການໃນຕົວເລືອກນີ້
nb: Du har ikke tilgang til å lage en hendelse i gjeldende valg
nl: Je hebt geen toegang om een evenement te maken in de huidige selecties
pt: Não tem acesso para criar um evento nas seleções actuais
ru: Не достаточно прав для создания события с текущим выбором
uz_uz_cyrl: Ҳозирги танловларда ҳодиса/тадбир яратиш ҳуқуқига эга эмассиз
vi: Bạn không có quyền tạo một sự kiện cho các lựa chọn hiện tại

source: Save
ar: حفظ
ckb: خةزن كردن
cs: Uložit
es: Guardar
fr: Enregistrer
id: Simpan
lo: ບັນທຶກ
nb: Lagre
nl: Sla op
pt: Salvar
ro: salva
ru: Сохранить
uz_uz_cyrl: Сақлаш
uz_uz_latn: Saqlash
vi: Lưu lại

source: Saving a {{trackedEntityName}}
cs: Ukládání {{trackedEntityName}}
es: Guardando un(a) {{trackedEntityName}}
fr: Enrégistrer un {{trackedEntityName}}
id: Menyimpan {{trackedEntityName}}
lo: ບັນທຶກ {{trackedEntityName}}
nb: Lagrer en {{trackedEntityName}}
nl: Een {{trackedEntityName}} opslaan
pt: Salvando um {{trackedEntityName}}
ro: Salvarea la {{trackedEntityName}}
ru: Сохранение объекта {{trackedEntityName}}
uz_uz_cyrl: {{trackedEntityName}} сақланмоқда
vi: Đang lưu {{trackedEntityName}}

source: without
cs: bez
es: Sin
fr: sans
id: tanpa
lo: ໂດຍບໍ່ມີການ
nb: uten
nl: zonder
pt: sem
ro: fără
ru: без
uz_uz_cyrl: бирон нимасиз
vi: không có

source: enrollment
cs: zápis
es: inscripción
fr: inscription
id: pendaftaran
lo: ການລົງທະບຽນ
nb: registrering
nl: inschrijving
pt: inscrição
ro: înrolare
ru: регистрация
uz_uz_cyrl: қайд этиш
vi: đăng ký

source: Enroll in a program by selecting a program from the top bar.
cs: Zapište se do programu výběrem programu v horní liště.
es: Inscríbase en un programa seleccionando un programa de la barra superior.
fr: Inscrivez-vous à un programme en sélectionnant un programme dans la barre supérieure.
id: Mendaftar dalam program dengan memilih program dari bilah atas.
lo: ລົງທະບຽນໂປແກຼມໂດຍການເລືອກໂປແກຼມຈາກແຖບດ້ານເທິງ.
nb: Registrer i et program ved å velge et program fra topplinjen.
nl: Schrijf je in voor een programma door een programma te selecteren in de bovenste balk.
pt: Inscreva-se em um programa seleccionando um programa na barra superior.
ru: Зарегистрировать в программе, выбрав ее на верхней панели.
uz_uz_cyrl: Юқори панелдан дастурни танлаб, дастур рўйхатидан ўтинг
vi: Đăng ký chương trình bằng cách chọn một chương trình từ thanh trên cùng.

source: An error has occurred. See log for details
ar: حدث خطأ. انظر السجل للحصول على التفاصيل
cs: Došlo k chybě. Podrobnosti najdete v protokolu
es: Se ha producido un error. Ver registro para más detalles
fr: Une erreur s'est produite. Voir le journal pour plus de détails
id: Sebuah kesalahan telah terjadi. Lihat log untuk detailnya
lo: ພົບຂໍ້​ຜິດ​ພາດ​. ເບິ່ງບັນທຶກສໍາລັບລາຍລະອຽດ
nb: Det har oppstått en feil. Se logg for detaljer
nl: Er is een fout opgetreden. Zie logboek voor details
pt: Ocorreu um erro. Veja o log para detalhes
ro: S-a produs o eroare. Consultați jurnalul pentru detalii
ru: Произошла ошибка. Подробности в лог-файле
uz_uz_cyrl: Хатолик юз берди. Тафсилотлар учун журналга қаранг
vi: Một lỗi đã xảy ra. Xem nhật ký để biết chi tiết

source: {{programStageName}} completed
cs: {{programStageName}} dokončeno
es: {{programStageName}} completado/a
fr: {{programStageName}} terminé
lo: {{programStageName}} ສຳເລັດ
nb: {{programStageName}} fullført
pt: {{programStageName}} Concluído
ru: {{programStageName}}: регистрация данных завершена
vi: {{programStageName}} đã hoàn thành

source: Would you like to complete the enrollment and all active events as well?
cs: Chcete také dokončit zápis a všechny aktivní události?
es: ¿Le gustaría completar la inscripción y también todos los eventos activos?
fr: Voulez-vous terminer l'inscription ainsi que tous les événements actifs ?
lo: ທ່ານຕ້ອງການສໍາເລັດການລົງທະບຽນ ແລະ ກິດຈະກໍາທັງໝົດບໍ່?
nb: Ønsker du å fullføre registreringen og alle aktive hendelser?
pt: Gostaria de completar a inscrição e todos os eventos activos?
ru: Хотите завершить регистрацию и все активные события?
vi: Bạn có muốn hoàn thành kỳ đăng ký và tất cả sự kiện hiện tại?

source: {{count}} event in {{programStageName}}
es: {{count}} evento en {{programStageName}}
fr: {{count}} événement en {{programStageName}}
lo: {{count}} ເຫດການໃນ {{programStageName}}
nb: {{count}}hendelse i {{programStageName}}
pt: {{count}} evento em {{programStageName}}
ru: {{count}} событие в {{programStageName}}
vi: {{count}}sự kiện trong {{programStageName}}

source: Yes, complete enrollment and events
cs: Ano, dokončit zápis a události
es: Sí, completae inscripción y eventos.
fr: Oui, terminer l'inscription et les événements
lo: ຕົກລົງ, ສໍາເລັດການລົງທະບຽນ ແລະ ກໍລະນີ
nb: Ja, fullfør registreringen og hendelsen.
pt: Sim, completar a inscrição e os eventos
ru: Да, завершить регистрацию и все события
vi: Có, hoàn thành kỳ đăng ký và các sự kiện

source: Complete enrollment only
cs: Dokončit pouze zápis
es: Sólo completar la inscripción
fr: Terminer l'inscription uniquement
lo: ສໍາເລັດການລົງທະບຽນ
nb: Fullfør bare registreringen
pt: Completar apenas a inscrição
ru: Завершить только регистрацию
vi: Chỉ hoàn thành kỳ đăng ký

source: Would you like to complete the enrollment?
cs: Chcete dokončit zápis?
es: ¿Quieres completar la inscripción?
fr: Voulez-vous terminer l'inscription ?
lo: ທ່ານຕ້ອງການສໍາເລັດການລົງທະບຽນບໍ່?
nb: Ønsker du å fullføre registreringen?
pt: Gostaria de completar a inscrição?
ru: Хотите завершить регистрацию?
vi: Bạn có muốn hoàn thành kỳ đăng ký?

source: Complete enrollment
cs: Dokončit zápis
es: Completar inscripción
fr: Terminer l'inscription
id: Selesaikan pendaftaran
lo: ການລົງທະບຽນສົມບູນ
nb: Fullfør registrering
nl: Volledige inschrijving
pt: Completar inscrição
ru: Завершить регистрацию
uz_uz_cyrl: Қайд этишни якунлансин
vi: Hoàn thành đăng ký

source: A duplicate exists (but there were some errors, see log for details
ar: يوجد نسخة مكررة (ولكن كانت هناك بعض الأخطاء ، راجع السجل للحصول على التفاصيل
ckb: دووبارەبوونەوە هەیە(بەڵآم هەندێک هەڵە هەیە، سەریری لۆگ فایل بکە بۆ زانیاری زیاتر)
cs: Existuje duplikát (ale došlo k některým chybám, podrobnosti najdete v protokolu
es: Existe un duplicado (pero hubo algunos errores, consulte el registro para obtener más detalles
fr: Il existe un doublon (mais il y a eu des erreurs). Voir le journal pour plus de détails).
id: Ada duplikat (tetapi ada beberapa kesalahan, lihat log untuk detailnya
lo: ມີຂໍ້ມູນຊໍ້າກັນ (ພົບຂໍ້ຜິດພາດ, ເບິ່ງບັນທຶກສໍາລັບລາຍລະອຽດ
nb: En duplikat finnes (men det var noen feil, se logg for detaljer)
nl: Er bestaat een duplicaat (maar er waren enkele fouten, zie logboek voor details
pt: Existe uma duplicata (mas houve alguns erros, consulte o log para obter detalhes
ru: Найден дубликат (имеются дополнительные ошибки, смотрите детали в лог-файле)
uz_uz_cyrl: Икки нусхаси мавжуд (лекин хатолар бўлган, батафсил маълумот учун журналга қаранг
uz_uz_latn: Ikki nusxasi mavjud (lekin xatolar boʼlgan, batafsil maʼlumot uchun jurnalga qarang
vi: Tồn tại một bản sao (nhưng có một số lỗi, hãy xem nhật ký để biết chi tiết)

source: An item with this {{attributeName}} is already registered, but you don't have access to it
ar: سبق وأن تم تسجيل عنصر بـ {{attributeName}}، ولكن لا يمكنك الوصول إليه
ckb: مادەیەک بە {{attributeName}} پێشووتر تۆمارکراوە، بەڵام تۆ مافی دەستکاری کردنت نیە
cs: Položka s názvem {{attributeName}} je již zaregistrována, ale nemáte k ní přístup
es: Un artículo con este {{attributeName}} ya está registrado, pero no tiene acceso a él.
fr: Un élément est déjà enregistré avec ce {{attributeName}}, mais vous n'y avez pas accès
id: Item dengan {{attributeName}} ini sudah terdaftar, tetapi Anda tidak memiliki akses ke item tersebut
lo: ລາຍການທີ່ມີ {{attributeName}} ນີ້ໄດ້ຖືກລົງທະບຽນແລ້ວ, ແຕ່ທ່ານບໍ່ໄດ້ຮັບການອະນຸຍາດເຂົ້າເຖິງ
nb: Et element med dette {{attributeName}} er allerede registrert, men du har ikke tilgang til den.
nl: Een item met deze {{attributeName}} is al geregistreerd, maar je hebt er geen toegang toe
pt: Um item com este {{attributeName}} já está registrado, mas não tem acesso a ele
ru: Элемент {{attributeName}} уже зарегистрирован, но у вас нет прав доступа к нему
uz_uz_cyrl: Ушбу {{attributeName}} элемент аллақачон рўйхатдан ўтган, аммо сиз унга кириш ҳуқуқига эга эмассиз
uz_uz_latn: Ushbu {{attributeName}} element allaqachon roʼyxatdan oʼtgan, ammo siz unga kirish huquqiga ega emassiz
vi: Một mục có {{attributeName}} này đã được đăng ký, nhưng bạn không có quyền truy cập vào nó

source: You have already registered this {{attributeName}}
ar: لقد قمت بتسجيل {{attributeName}} مسبقاً
ckb: تۆ پێشووتر ئەمەت تۆمارکردووە {{attributeName}}
cs: Tento {{attributeName}} jste již zaregistrovali
es: Ya ha registrado este {{attributeName}}
fr: Vous avez déjà enregistré ce {{attributeName}}
id: Anda telah mendaftarkan {{attributeName}} ini
lo: ທ່ານໄດ້ລົງທະບຽນ {{attributeName}} ນີ້ແລ້ວ
nb: Du har allerede registrert dette {{attributeName}}
nl: Je hebt deze {{attributeName}} al geregistreerd
pt: Já registrou este {{attributeName}}
ru: {{attributeName}} уже зарегистрирован
uz_uz_cyrl: Сиз аллақачон {{attributeName}} да рўйхатдан ўтгансиз
uz_uz_latn: Siz allaqachon {{attributeName}} da roʼyxatdan oʼtgansiz
vi: Bạn đã đăng ký {{attributeName}} này

source: A {{trackedEntityTypeName}} with this {{attributeName}} is already registered
ar: {{trackedEntityTypeName}} مع {{attributeName}} مسجلة مسبقاً
ckb: {{trackedEntityTypeName}} لەگەڵ {{attributeName}} پێشووتر هەبوو
cs: {{trackedEntityTypeName}} s tímto {{attributeName}} je již zaregistrován
es: Un {{trackedEntityTypeName}} con este {{attributeName}} ya está registrado
fr: Un {{trackedEntityTypeName}} ayant ce {{attributeName}} est déjà enregistré
id: {{trackedEntityTypeName}} dengan {{attributeName}} ini sudah terdaftar
lo: {{trackedEntityTypeName}} ທີ່ມີ {{attributeName}} ນີ້ລົງທະບຽນແລ້ວ
nb: En {{trackedEntityTypeName}} med dette {{attributeName}} er allerede registrert
nl: Een {{trackedEntityTypeName}} met deze {{attributeName}} is al geregistreerd
pt: Um {{trackedEntityTypeName}} com este {{attributeName}} já está registrado
ro: Un {{trackedEntityTypeName}} cu acest {{attributeName}} este deja înregistrat
ru: Объект {{trackedEntityTypeName}} с атрибутом {{attributeName}} уже зарегистрирован
uz_uz_cyrl: {{trackedEntityTypeName}} ушбу {{attributeName}} билан аллақачон рўйхатдан ўтган
uz_uz_latn: {{trackedEntityTypeName}} ushbu {{attributeName}} bilan allaqachon roʼyxatdan oʼtgan
vi: {{trackedEntityTypeName}} với {{attributeName}} này đã được đăng ký

source: Show registered {{trackedEntityTypeName}}
ar: إظهار الـ {{trackedEntityTypeName}} المسجلة
ckb: پیشان بدە {{trackedEntityTypeName}}
cs: Zobrazit registrovaného {{trackedEntityTypeName}}
es: Mostrar {{trackedEntityTypeName}} registrado
fr: Afficher le {{trackedEntityTypeName}} enregistré
id: Tampilkan {{trackedEntityTypeName}} terdaftar
lo: ສະແດງ {{trackedEntityTypeName}} ທີ່ລົງທະບຽນ
nb: Vis registrert {{trackedEntityTypeName}}
nl: Toon geregistreerde {{trackedEntityTypeName}}
pt: Mostrar {{trackedEntityTypeName}} registrado
ro: Afișați {{trackedEntityTypeName}} înregistrat
ru: Показать зарегистрированный объект {{trackedEntityTypeName}}
uz_uz_cyrl: Рўйхатдан ўтган {{trackedEntityTypeName}} ни кўрсатиш
uz_uz_latn: Roʼyxatdan oʼtgan {{trackedEntityTypeName}} ni koʼrsatish
vi: Hiển thị {{trackedEntityTypeName}} đã đăng ký

source: Registered person
ar: الشخص المسجل
ckb: کەسی تۆمارکراو
cs: Registrovaná osoba
es: Persona registrada
fr: Personne inscrite
id: Orang yang terdaftar
lo: ຄົນທີ່ລົງທະບຽນ
nb: Registrert person
nl: Geregistreerde persoon
pt: Pessoa registrada
ro: Persoana inregistrata
ru: Зарегистрированное лицо
uz_uz_cyrl: Рўйхатдан ўтган шахс
uz_uz_latn: Roʼyxatdan oʼtgan shaxs
vi: Người đã đăng ký

source: validation failed
ar: فشل التحقق من الصحة
ckb: سەلماندنەکە سەرکەوتوونەبوو
cs: ověření selhalo
es: Validación fallida
fr: validation échouée
id: validasi gagal
lo: ການກວດສອບລົ້ມເຫຼວ
nb: validering mislyktes
nl: validatie mislukt
pt: falha na validação
ro: validarea a eșuat
ru: ошибка проверки
uz_uz_cyrl: Тасдиқлаш амалга ошмади
uz_uz_latn: Tasdiqlash amalga oshmadi
vi: xác thực không thành công

source: No feedback for this event yet
cs: Žádné ohlasy na tuto událost
es: Aún no hay retroalimentación para este evento.
fr: Aucune réaction à cet événement pour le moment
lo: ບໍ່ມີຄຳເຫັນຈາກເຫດການນີ້ເທື່ອ
nb: Det er ingen tilbakemeldinger på denne hendelsen
pt: Ainda não há feedback para este evento
ru: Комментариев для данного события нет
vi: Chưa có phản hồi cho sự kiện này
