Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: No indicator output for this event yet
cs: Pro tuto událost zatím není k dispozici žádný výstupní indikátor
es: Aún no hay resultados de indicador para este evento
fr: Aucune sortie d'indicateur pour cet évènement pour le moment
lo: ບໍ່ມີຕົວຊີ້ວັດຜົນໄດ້ຮັບສໍາລັບເຫດການນີ້ເທື່ອ
nb: Det er ingen indikatorresulater for denne hendelsen
pt: Não existe nenhum resultado do indicador para este evento
ru: Индикаторов для данного события нет
vi: Chưa có giá trị chỉ số cho sự kiện này

source: Generate new event
cs: Generovat novou událost
es: Generar nuevo evento
fr: Générer un nouvel événement
id: Buat even baru
lo: ປ້ອນເຫດການໃໝ່
nb: Generer en ny hendelse
nl: Nieuw evenement genereren
pt: Gerar novo evento
ru: Создать новое событие
uz_uz_cyrl: Янги ҳодиса/тадбир яратиш
vi: Tạo sự kiện mới

source: Do you want to create another event?
cs: Chcete vytvořit další událost?
es: ¿Quiere crear un nuevo evento?
fr: Voulez-vous créer un autre événement?
id: Apakah Anda ingin membuat even lain?
lo: ທ່ານຕ້ອງການປ້ອນຂໍ້ມູນກໍລະນີອື່ນບໍ?
nb: Vil du opprette en ny hendelse?
nl: Wil je nog een evenement aanmaken?
pt: Deseja criar outro evento?
ru: Хотите создать еще одно событие?
uz_uz_cyrl: Ҳақиқатдан ҳам бошқа ҳодиса/тадбир яратмоқчимисиз?
vi: Bạn có muốn tạo một sự kiện khác không?

source: Yes, create new event
cs: Ano, vytvořit novou událost
es: Sí, crear un nuevo evento
fr: Oui, créer un nouvel évènement
lo: ຕົກລົງ, ສ້າງເຫດການໃໝ່
nb: Ja, legg til ny hendelse
nl: Ja, maak een nieuw evenement aan
pt: Sim, criar novo evento
ru: Да, создать новое событие
vi: Có, tạo sự kiện mới

source: Back to form
ar: العودة اللنموذج
ckb: گەڕانەوە بۆ فۆرمەکە
cs: Zpět do formuláře
es: Volver al formulario
fr: Retour au formulaire
id: Kembali ke formulir
lo: ກັບຄືນໄປຫາຟອມ
nb: Tilbake til skjemaet
nl: Terug naar vorm
pt: Voltar ao formulário
ro: Înapoi la formă
ru: Назад к форме
uz_uz_cyrl: Шаклга қайтиш
uz_uz_latn: Shaklga qaytish
vi: Quay lại biểu mẫu

source: Save anyway
ar: حفظ على اية حال
ckb: بەهەرحاڵ تۆماری بکە
cs: Přesto uložit
es: Guardar de todos modos
fr: Enregistrer quand même
id: Tetap simpan
lo: ບັນທຶກ
nb: Lagre likevel
nl: Toch opslaan
pt: Gravar assim mesmo
ro: Salvare oricum
ru: Сохранить в любом случае
uz_uz_cyrl: Нима бўлганда ҳам сақлаш
uz_uz_latn: Nima boʼlganda ham saqlash
vi: Lưu bằng mọi cách

source: Validation errors and warnings
ar: أخطاء وتحذيرات التحقق
ckb: گونچاندنی هەڵەو ئاگادارکردنەوە
cs: Ověření chyby a varování
es: Errores de validación y advertencias
fr: Erreurs et avertissements de validation
id: Kesalahan validasi dan peringatan
lo: ຂໍ້ຜິດພາດໃນການກວດສອບ ແລະ ແຈ້ງເຕືອນ
nb: Valideringsfeil og advarsler
nl: Validatiefouten en waarschuwingen
pt: Erros de validação e avisos
ro: Erori de validare și avertizări
ru: Ошибки проверки и предупреждения
uz_uz_cyrl: Тасдиқлаш хатоликлари ва огоҳлантиришлари
uz_uz_latn: Tasdiqlash xatoliklari va ogohlantirishlari
vi: Lỗi xác thực và cảnh báo

source: Validation errors
ar: أخطاء تحقق من الصحة
ckb: هەڵەی نەگونجان
cs: Chyby ověření
es: Errores de validación
fr: Erreurs de validation
id: Kesalahan validasi
lo: ການກວດສອບຜິດພາດ
nb: Valideringsfeil
nl: Validatie fouten
pt: Erros de validação
ro: Erori de validare
ru: Ошибки проверки
uz_uz_cyrl: Тасдиқлашда хатоликлар
uz_uz_latn: Tasdiqlashda xatoliklar
vi: Lỗi xác thực

source: Validation warnings
ar: تحذيرات التحقق
ckb: ئاگادارکردنەوەی نەگونجان
cs: Varování ověření
es: Advertencias de validación
fr: Avertissements de validation
id: Peringatan validasi
lo: ຄ່າເຕືອນ
nb: Valideringsadvarsler
nl: Validatiewaarschuwingen
pt: Alertas de validação
ro: Avertizări de validare
ru: Предупреждения проверки
uz_uz_cyrl: Тасдиқлаш тўғрисида огоҳлантиришлар
uz_uz_latn: Tasdiqlash toʼgʼrisida ogohlantirishlar
vi: Cảnh báo tính hợp lệ

source: Some operations are still runnning. Please wait..
ar: لا تزال بعض العمليات قيد التشغيل. يرجى الإنتظار..
ckb: هەندێک کردار هێشتا بەردەوامە تکایە چاوەڕوان بە...
es: Algunas operaciones aún se están ejecutando. Espere por favor..
fr: Certaines opérations sont encore en cours. Veuillez patienter...
id: Beberapa operasi masih berjalan. Mohon tunggu..
lo: ການປະຕິບັດຍັງດໍາເນີນຢູ່. ກະ​ລຸ​ນາ​ລໍ​ຖ້າ..
nb: Noen operasjoner kjører fortsatt. Vennligst vent..
nl: Sommige operaties lopen nog. Even geduld aub..
pt: Algumas operações ainda estão em execução. Por favor, espere..
ro: Unele operațiuni sunt încă în desfășurare. Așteptați..
uz_uz_cyrl: Баъзи операциялар ҳали ҳам бажарилмоқда. Илтимос, кутинг ...
uz_uz_latn: Baʼzi operatsiyalar hali ham bajarilmoqda. Iltimos, kuting ...
vi: Một số hoạt động vẫn đang chạy. Vui lòng đợi ..

source: Operations running
ar: العمليات الجارية
ckb: کردارەکان کاردەکەن
cs: Provoz běží
es: Operaciones en ejecución
fr: Opérations en cours
id: Operasi berjalan
lo: ກຳລັງດຳເນີນງານ
nb: Operasjoner kjører
nl: Operaties lopen
pt: Operações em execução
ro: Operațiuni în derulare
ru: Операции в процессе...
uz_uz_cyrl: Амалиётлар бажарилмоқда
uz_uz_latn: Аmaliyotlar bajarilmoqda
vi: Hoạt động đang chạy

source: No feedback for this enrollment yet
cs: K tomuto zápisu zatím není žádná zpětná vazba
es: Aún no hay comentarios para esta inscripción
fr: Aucune réaction à cette inscription pour le moment
id: Belum ada umpan balik untuk pendaftaran ini
lo: ບໍ່ມີຄຳເຫັນສຳລັບການລົງທະບຽນນີ້ເທື່ອ
nb: Ingen tilbakemeldinger for denne registreringen enda
nl: Nog geen feedback voor deze inschrijving
pt: Nenhum feedback para esta inscrição ainda
ru: Комментариев для данной регистрационной записи нет
uz_uz_cyrl: Ушбу қайд этишда қайта алоқа ахбороти мавжуд эмас
vi: Chưa có phản hồi cho đăng ký này

source: No indicator output for this enrollment yet
cs: Pro tento zápis zatím neexistuje žádný indikátorový výstup
es: Aún no hay resultados de indicadores para esta inscripción
fr: Aucune sortie d'indicateur pour cette inscription pour le moment
id: Belum ada indikator keluaran untuk pendaftran ini
lo: ບໍ່ມີຕົວຊີ້ວັດຜົນໄດ້ຮັບສໍາລັບການລົງທະບຽນນີ້ເທື່ອ
nb: Ingen indikatorresultat for denne registreringen enda
nl: Nog geen indicatoroutput voor deze inschrijving
pt: Ainda não há saída de indicador para esta inscrição
ru: Индикаторов для данной регистрационной записи нет
uz_uz_cyrl: Ушбу қайд этишда индикатор ахбороти мавжуд эмас
vi: Chưa có giá trị chỉ số cho sự kiện này

source: This event has unsaved changes. Leaving this page without saving will lose these changes. Are you sure you want to discard unsaved changes?
cs: Tato událost obsahuje neuložené změny. Opuštěním této stránky bez uložení tyto změny ztratíte. Opravdu chcete zahodit neuložené změny?
es: Este evento tiene cambios no guardados. Si abandona esta página sin guardar, se perderán estos cambios. ¿Está seguro de que desea descartar los cambios no guardados?
fr: Cet événement contient des modifications non enregistrées. Si vous quittez cette page sans l'enregistrer, ces modifications seront perdues. Êtes-vous sûr de vouloir supprimer les modifications non enregistrées ?
lo: ເຫດການນີ້ມີການປ່ຽນແປງທີ່ບໍ່ໄດ້ບັນທຶກໄວ້. ການອອກຈາກໜ້ານີ້ໂດຍບໍ່ມີການບັນທຶກຈະສູນເສຍການປ່ຽນແປງ. ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການຍົກເລີກການປ່ຽນແປງທີ່ບໍ່ໄດ້ບັນທຶກໄວ້?
nb: Denne hendelsen har ulagrede endringer. Hvis du forlater denne siden uten å lagre, mister du disse endringene. Er du sikker på at du vil forkaste ulagrede endringer?
pt: Este evento tem alterações não gravadas. Ao sair desta página sem gravar fará com que essas alterações sejam perdidas. Tem certeza de que deseja descartar as alterações não gravadas?
ru: Это событие содержит несохраненные изменения. Если покинуть эту страницу без сохранения, эти изменения будут потеряны. Вы уверены, что хотите отменить несохраненные изменения?
vi: Sự kiện này có những thay đổi chưa lưu. Việc rời khỏi trang này mà không lưu sẽ mất những thay đổi này. Bạn có chắc chắn muốn hủy những thay đổi chưa lưu không?

source: No events to display
ar: لايوجد احداث للعرض
ckb: هیچ ئیڤێنتێک نیە بۆ پشاندان
cs: Žádné události k zobrazení
es: No hay eventos para mostrar
fr: Aucun évènement à afficher
id: Tidak ada even untuk ditampilkan
lo: ບໍ່ມີເຫດການທີ່ຈະສະແດງ
nb: Ingen hendelser å vise
nl: Geen evenementen om weer te geven
pt: Nenhum evento para exibir
ro: Nu există evenimente pentru afișare
ru: Нет событий для отображения
uz_uz_cyrl: Кўрсатиладиган ҳеч қандай ҳодиса/тадбир йўқ
uz_uz_latn: Koʼrsatiladigan hech qanday hodisa/tadbir yoʼq
vi: Không có sự kiện để hiển thị

source: Data for offline list not present
ar: بيانات القائمة غير المتصلة غير موجودة
ckb: زانیاریەکان بۆ لیستی ئۆفڵاین بەردەست نیە
cs: Data pro offline seznam nejsou k dispozici
es: Los datos de la lista sin conexión no están presentes
fr: Données pour la liste hors ligne non disponibles
id: Data untuk daftar offline tidak ada
lo: ບໍ່ມີຂໍ້ມູນສຳລັບລາຍຊື່ອອບລາຍ
nb: Data for frakoblet liste er ikke til stede
nl: Gegevens voor offline lijst niet aanwezig
pt: Dados para lista offline não presentes
ro: Datele pentru lista offline nu sunt prezente
ru: Данные для офлайн списка отсутствуют
uz_uz_cyrl: Оффлайн рўйхат учун маълумотлар мавжуд эмас
uz_uz_latn: Offlayn roʼyxat uchun maʼlumotlar mavjud emas
vi: Dữ liệu cho danh sách ngoại tuyến không hiển thị

source: Close
ar: إغلاق
ckb: داخستن
cs: Zavřít
es: Cerrar
fr: Fermer
id: Tutup
lo: ປິດ
nb: Lukk
nl: Sluit
pt: Fechar
ro: Închidere
ru: Закрыть
uz_uz_cyrl: Ёпиш
uz_uz_latn: Yopmoq
vi: Đóng lại

source: Please select the user
ar: من فضلك قم بإختيار المستخدم
ckb: تکایە بەکاربەرەکە هەڵبژێرە
cs: Vyberte uživatele
es: Por favor seleccione el usuario
fr: Veuillez sélectionner l'utilisateur
id: Silakan pilih pengguna
lo: ກະລຸນາເລືອກຜູ້ໃຊ້
nb: Velg bruker
nl: Selecteer alstublieft de gebruiker
pt: Selecione o usuário
ro: Selectați utilizatorul
ru: Выберите пользователя
uz_uz_cyrl: Илтимос, фойдаланувчини танланг
uz_uz_latn: Iltimos, foydalanuvchini tanlang
vi: Vui lòng chọn người dùng

source: Me
ar: أنا
ckb: من
cs: Mě
es: Yo
fr: Moi
id: Saya
lo: ຂ້ອຍ
nb: Meg
nl: Mij
pt: Mim
ru: Мне
uz_uz_cyrl: Мен
uz_uz_latn: Men
vi: Tôi

source: Anyone
ar: أي شخص
ckb: هەرکەسێک
cs: Kdokoliv
es: Alguien
fr: Toute personne
id: Siapa saja
lo: ທຸກຄົນ
nb: Hvem som helst
nl: Iedereen
pt: Qualquer um
ro: Oricine
ru: Кому-либо
uz_uz_cyrl: Кимдир
uz_uz_latn: Kimdir
vi: Bất kỳ ai

source: None
ar: لا شيء
ckb: هیچیان
cs: Žádný
es: Ninguno
fr: Aucun
id: Tidak ada
lo: ບໍ່ແມນ
nb: Ingen
nl: Geen
pt: Nenhum
ru: Никому
uz_uz_cyrl: Йўқ
uz_uz_latn: Yoʼq
vi: Không

source: Select user
ar: حدد المستخدم
ckb: بەکاربەرەکە هەڵبژێرە
cs: Vybrat uživatele
es: Seleccionar usuario
fr: Sélectionner un utilisateur
id: Pilih pengguna
lo: ເລືອກຜູ້ໃຊ້
nb: Velg bruker
nl: Selecteer gebruiker
pt: Selecione o usuário
ro: Selectați utilizatorul
ru: Выбрать пользователя
uz_uz_cyrl: Фойдаланувчини танланг
uz_uz_latn: Foydalanuvchini tanlang
vi: Chọn người dùng

source: to
ar: إلى
ckb: بۆ
cs: do
es: a
fr: à
id: untuk
lo: ຫາ
nb: til
nl: naar
pt: para
ru: по
uz_uz_cyrl: га
uz_uz_latn: ga
vi: thành

source: Days in the future
cs: Dny v budoucnosti
es: Días en el futuro
fr: Jours dans le futur
id: Hari-hari dimasa depan
lo: ວັນໃນອານະຄົດ
nb: Dager i fremtiden
nl: Dagen in de toekomst
pt: Dias no futuro
ru: Кол-во дней в будущем
vi: Ngày ở tương lai

source: From
ar: من
ckb: لە
cs: Od
es: Desde
fr: A partir de
id: Dari
lo: ຈາກ
nb: Fra
nl: Van
pt: A partir de
ro: Din
ru: С
uz_uz_cyrl: Дан
uz_uz_latn: Dan
vi: Từ

source: Days in the past
cs: Dny v minulosti
es: Días en el pasado
fr: Jours dans le passé
id: Hari-hari dimasa lalu
lo: ວັນໃນອາດີດ
nb: Dager i fortiden
nl: Dagen in het verleden
pt: Dias no passado
ru: Кол-во дней в прошлом
vi: Ngày trong quá khứ

source: To
ar: الى
ckb: لە
cs: Do
es: Hasta
fr: À
id: Untuk
lo: ຖຶງ
nb: Til
nl: Naar
pt: Até
ro: Pînă la
ru: По
uz_uz_cyrl: Кимга
uz_uz_latn: Kimga
vi: Đến

source: This week
ar: الأسبوع الحالي
ckb: ئەم هەفتەیە
cs: Tento týden
es: Esta semana
fr: Cette semaine
id: Minggu ini
lo: ທິດນີ້
nb: Denne uken
nl: Deze week
pt: Esta semana
ro: Săptămâna aceasta
ru: Текущая неделя
uz_uz_cyrl: Ушбу ҳафта
uz_uz_latn: Ushbu hafta
vi: Tuần này

source: This month
ar: الشهر الحالي
ckb: ئەم مانگە
cs: Tento měsíc
es: Este mes
fr: Ce mois-ci
id: Bulan ini
lo: ເດືອນນີ້
nb: Denne måneden
nl: Deze maand
pt: Este mês
ro: Luna aceasta
ru: Текущий месяц
uz_uz_cyrl: Ушбу ой
uz_uz_latn: Ushbu oy
vi: Tháng này

source: This Year
ar: العام الحالي
ckb: ئەم ساڵە
cs: Tento rok
es: Este año
fr: Cette année
id: Tahun ini
lo: ປີນີ້
nb: Dette året
nl: Dit jaar
pt: Este ano
ro: Anul acesta
ru: Текущий год
uz_uz_cyrl: Ушбу йил
vi: Năm nay

source: Last week
ar: الأسبوع الماضي
ckb: هەفتەی پێشووتر
cs: Minulý týden
es: Última semana
fr: Semaine passée
id: Minggu lalu
lo: ອາທິດທີ່ຜ່ານມາ
nb: Forrige uke
nl: Laatste week
pt: Última semana
ro: Săptămâna trecută
ru: Прошлая неделя
uz_uz_cyrl: Охирги ҳафта
uz_uz_latn: Oxirgi hafta
vi: Tuần trước

source: Last month
ar: الشهر الماضي
ckb: مانگی ڕابردوو
cs: Minulý měsíc
es: Mes anterior
fr: Le mois dernier
id: Bulan lalu
lo: ເດືອນຜ່ານມາ
nb: Forrige måned
nl: Laatste maand
pt: Último mês
ro: Luna trecută
ru: Прошлый месяц
uz_uz_cyrl: Охирги ой
uz_uz_latn: Oxirgi oy
vi: Tháng trước

source: Last 3 months
ar: آخر 3 أشهر
ckb: سێ مانگ پێشووتر
cs: Poslední 3 měsíce
es: Últimos 3 meses
fr: 3 derniers mois
id: 3 bulan terakhir
lo: 3 ເດືອນຍ້ອນຫຼັງ
nb: Siste 3 måneder
nl: Laatste 3 maanden
pt: Últimos três meses
ro: Ultimele 3 luni
ru: Прошлые 3 месяца
uz_uz_cyrl: Охирги 3 ой
uz_uz_latn: Oxirgi 3 oy
vi: 3 tháng trước

source: Absolute range
cs: Absolutní rozsah
es: Rango absoluto
fr: Plage absolue
id: Jangkauan mutlak
lo: ຂອບເຂດແທ້ຈິງ
nb: Absolutt rekkevidde
nl: Absoluut bereik
pt: Faixa absoluta
ru: Абсолютные периоды
vi: Phạm vi tuyệt đối

source: Relative range
cs: Relativní rozsah
es: Rango relativo
fr: Plage relative
id: Jangkauan relatif
lo: ຂອບເຂດຄືກັນ
nb: Relativ rekkevidde
nl: Relatief bereik
pt: Faixa relativa
ru: Относительные периоды
vi: Phạm vi tương đối

source: Is empty
cs: Je prázdný
fr: Est vide

source: Is not empty
cs: Není prázdný
fr: N'est pas vide

source: Contains text
ar: يحتوي على نص
ckb: نووسینی تێدایە
cs: Obsahuje text
es: Contiene texto
fr: Contient le texte
id: Berisi teks
lo: ໃສ່ຂໍ້ຄວາມ
nb: Inneholder tekst
nl: Bevat tekst
pt: Contém texto
ro: Conține text
ru: Содержит текст
uz_uz_cyrl: Матнни ўз ичига олади
uz_uz_latn: Matnni oʼz ichiga oladi
vi: Chứa văn bản

source: Yes
ar: نعم
ckb: ەڵێ
cs: Ano
es: Si
fr: Oui
id: Iya
lo: ແມ່ນ
nb: Ja
nl: Ja
pt: sim
ro: Da
ru: Да
uz_uz_cyrl: Ҳа
uz_uz_latn: Ha
vi: Có

source: Uploading file
ar: تحميل ملف
ckb: سەرخستنی فایل
cs: Nahrávání souboru
es: Subiendo archivo
fr: Téléchargement du fichier
id: Mengunggah file
lo: ກຳລັງອັບໂຫຼດເອກະສານ
nb: Laster opp fil
nl: Bestand uploaden
pt: Carregando arquivo
ro: Încărcare fișier
ru: Загрузка файла
uz_uz_cyrl: Файл юкланмоқда
uz_uz_latn: Fayl yuklanmoqda
vi: Đang tải tập tin lên

source: selected
ar: محدد
ckb: هەڵبژێردرا
cs: vybráno
es: seleccionado
fr: Sélectionné
id: Terpilih
lo: ເລືອກແລ້ວ
nb: valgt
nl: geselecteerd
pt: selecionado
ro: selectat
ru: выбранный/ая/ое
uz_uz_cyrl: танланган
uz_uz_latn: tanlangan
vi: đã chọn

source: Delete
ar: حذف
ckb: سرينةوة
cs: Smazat
es: Borrar
fr: Supprimer
id: hapus
lo: ລົບ
nb: Slett
nl: Verwijderen
pt: Apagar
ro: Lichidare
ru: Удалить
uz_uz_cyrl: Ўчириб ташлаш
uz_uz_latn: Oʼchirib tashlash
vi: Xóa

source: Select file
ar: اختيار ملف
ckb: فایل هەڵبژێرە
cs: Vybrat soubor
es: Seleccionar archivos
fr: Sélectionner le fichier
id: Pilih file
lo: ເລືອກຟາຍ
nb: Velg fil
nl: Selecteer bestand
pt: Selecione o arquivo
ro: Selectare fișier
ru: Выбрать файл
uz_uz_cyrl: Файлни танлаш
uz_uz_latn: Faylni tanlash
vi: Chọn tập tin

source: No
ar: لا
ckb: نەخێر
cs: Ne
fr: Non
id: Tidak
lo: ບໍ່ແມນ
nb: Nei
nl: Nee
pt: Não
ro: Nu
ru: Нет
uz_uz_cyrl: Йўқ
uz_uz_latn: Yoʼq
vi: Không

source: Uploading image
ar: تحميل الصورة
ckb: سەرخستنی وێنە
cs: Nahrávání obrázku
es: Subiendo imagen
fr: Téléchargement de l'image
id: Mengunggah gambar
lo: ກຳລັງອັບໂຫຼດຮູບພາບ
nb: Laster opp bilde
nl: Afbeelding uploaden
pt: Carregando imagem
ro: Încărcare imagine
ru: Загрузка изображения
uz_uz_cyrl: Расм юкланмоқда
uz_uz_latn: Rasm yuklanmoqda
vi: Đang tải ảnh lên

source: Select image
ar: حدد الصورة
ckb: وێنە هەڵبژێرە
cs: Vybrat obrázek
es: Seleccionar imagen
fr: Sélectionner l'image
id: Pilih gambar
lo: ເລືອກຮູບພາບ
nb: Velg bilde
nl: Selecteer afbeelding
pt: Selecione a imagem
ro: Selectați imaginea
ru: Выбрать изображение
uz_uz_cyrl: Расмни танланг
uz_uz_latn: Rasmni tanlang
vi: Chọn ảnh

source: Type to filter options
cs: Zadáním filtrujete možnosti
es: Escriba para filtrar opciones
fr: Tapez pour filtrer les options
id: Tipe opsi filter
lo: ປະເພດຕົວເລືອກການກອງ
nb: Skriv for å filtrere alternativer
nl: Typ om opties te filteren
pt: Tipo de opções de filtros
ru: Начать печатать для фильтрации опций
vi: Nhập để lọc tùy chọn

source: No match found
cs: Žádná shoda nenalezena
es: No se encontraron coincidencias
fr: Aucune correspondance trouvée
id: tidak ditemukan data yang sesuai
lo: ບໍ່ພົບຂໍ້ມູນທີ່ກົງກັນ
nb: Ingen treff funnet
pt: Nenhuma correspondência encontrada
ru: Совпадения не найдены
uz_uz_cyrl: Ҳеч нима топилмади
vi: Không tìm thấy kết quả phù hợp

source: Clear
ar: مسح
ckb: باك
cs: Vyčistit
es: Limpiar
fr: Effacer
id: Hapus
lo: ລຶບ
nb: Fjern
nl: Duidelijk
pt: Limpar
ru: Очистить
uz_uz_cyrl: Тозалаш
uz_uz_latn: Tozalash
vi: Xóa

source: No results
ar: لا توجد نتائج
ckb: هیچ ئەنجامێک بەردەست نیە
es: No hay resultados
fr: Aucun résultat
id: Tidak ada hasil
lo: ບໍ່ມີຜົນຮັບ
nb: Ingen resultater
nl: Geen resultaten
pt: Sem resultados
ro: Nu există rezultate
uz_uz_cyrl: Натижа йўқ
uz_uz_latn: Natija yoʼq
vi: Không có kết quả

source: Icon for {{field}}
cs: Ikona pro {{field}}
es: Icono de {{field}}
fr: Icône pour {{field}}
id: Ikon untuk {{field}}
lo: ໄອຄອນສຳລັບ {{field}}
nb: Ikon for {{field}}
nl: Icoon voor {{field}}
pt: Ícone para {{field}}
ro: Pictograma pentru {{field}}
ru: Иконка для {{field}}
uz_uz_cyrl: Белгиси {{field}}
vi: Biểu tượng cho {{field}}

source: start typing to search
ar: ابدأ الكتابة للبحث
cs: začněte psát pro vyhledávání
es: Empiece a escribir para buscar
fr: commencer à saisir pour effectuer une recherche
id: mulai mengetik untuk mencari
lo: ພິມເພື່ອຄົ້ນຫາ
nb: begynn å skrive for å søke
nl: begin met typen om te zoeken
pt: comece a digitar para pesquisar
ro: începeți să tastați pentru a căuta
ru: начать ввод данных для поиска
uz_uz_cyrl: қидириш учун ёзишни бошланг
uz_uz_latn: qidirish uchun yozishni boshlang
vi: bắt đầu nhập để tìm kiếm

source: suggestions could not be retrieved
ar: تعذر استرداد الاقتراحات
ckb: پێشنیارەکان نەتواندرا بهێندرێت
cs: návrhy nelze načíst
es: No se pudieron recuperar las sugerencias
fr: les suggestions n'ont pas pu être récupérées
id: saran tidak dapat diambil
lo: ບໍ່ສາມາດເອົາຂໍ້ມູນຄຳແນະນຳໄດ້
nb: forslag kunne ikke hentes
nl: suggesties konden niet worden opgehaald
pt: sugestões não puderam ser recuperadas
ro: sugestiile nu au putut fi preluate
ru: подсказки не найдены
uz_uz_cyrl: таклифлар қабул қилинмади
uz_uz_latn: takliflar qabul qilinmadi
vi: đề xuất không thể được truy xuất

source: No results found
ar: لم يتم العثور على أي نتائج
cs: Nenalezeny žádné výsledky
fr: Aucun résultat trouvé
id: Tidak ada hasil ditemukan
lo: ບໍ່ພົບຜົນການຊອກຫາ
nb: Ingen resultater funnet
nl: Geen resultaten gevonden
pt: Nenhum resultado encontrado
ro: Nu au fost găsite rezultate
ru: Результаты не найдены
uz_uz_cyrl: Ҳеч қандай натижа топилмади
vi: Không tìm thấy kết quả nào

source: No items to display
ar: لا توجد عناصر للعرض
ckb: هیچ شتێک بەردەست نیە بۆ پیشاندان
cs: Žádné položky k zobrazení
es: No hay elementos para mostrar
fr: Aucun élément à afficher
id: Tidak ada item untuk ditampilkan
lo: ບໍ່ມີລາຍການໃຫ້ສະແດງ
nb: Ingen elementer å vise
nl: Geen items om weer te geven
pt: Nenhum item para exibir
ro: Nu există elemente pentru afișare
ru: Нет элементов для отображения
uz_uz_cyrl: Кўрсатиладиган ахборот йўқ
uz_uz_latn: Koʼrsatiladigan axborot yoʼq
vi: Không có mục để hiển thị

source: Select columns
ar: حدد الأعمدة
ckb: ستوونەکان هەڵبژێرە
cs: Vybrat sloupce
es: Seleccionar columnas
fr: Sélectionner des colonnes
id: Pilih kolom
lo: ເລືອກຖັນ
nb: Velg kolonner
nl: Selecteer kolommen
pt: Selecione as colunas
ro: Selectați coloanele
ru: Выбрать столбцы
uz_uz_cyrl: Устунларни танланг
uz_uz_latn: Ustunlarni tanlang
vi: Chọn cột

source: Columns to show in table
ar: الأعمدة التي سيتم عرضها في الجدول
ckb: ستونەکانی دەتەوێ دەربکەوێ لە خشتەکە
cs: Sloupce k zobrazení v tabulce
es: Columnas para mostrar en la tabla
fr: Colonnes à afficher dans ce tableau
id: Kolom untuk ditampilkan di tabel
lo: ຖັນທີ່ຈະສະແດງຢູ່ໃນຕາຕະລາງ
nb: Kolonner som skal vises i tabellen
nl: Kolommen om in tabel weer te geven
pt: Colunas para mostrar na tabela
ro: Coloane pentru afișare în tabel
ru: Столбцы, для отображения в таблице
uz_uz_cyrl: Жадвалда кўрсатиладиган устунлар
uz_uz_latn: Jadvalda koʼrsatiladigan ustunlar
vi: Cột hiển thị trong bảng

source: Column
ar: العمود
ckb: ستوون
cs: Sloupec
es: Columna
fr: Colonne
id: Kolom
lo: ຖັນ
nb: Kolonne
nl: Kolom
pt: Coluna
ro: Coloană
ru: Столбец
uz_uz_cyrl: Устун
uz_uz_latn: Ustun
vi: Cột

source: Update
ar: تحديث
cs: Aktualizovat
es: Actualizar
fr: Mettre à jour
id: Perbarui
lo: ປັບປຸງ
nb: Oppdater
nl: Bijwerken
pt: Atualizar
ro: Actualizare
ru: Обновить
uz_uz_cyrl: Янгилаш
uz_uz_latn: Yangilash
vi: Cập nhật

source: Reset filter
cs: Reset filtru
es: Restablecer filtro
fr: Réinitialiser le filtre
id: Setel ulang filter
lo: ຣີເຊັດຕົວກອງ
nb: Nullstill filter
nl: Filter resetten
pt: Reiniciar filtro
ro: Resetare filtru
ru: Сбросить фильтр
uz_uz_cyrl: Фильтрни қайта созлаш
vi: Làm mới bộ lọc

source: Remove filter
cs: Odebrat filtr
es: Quitar filtro
fr: Supprimer le filtre
lo: ເອົາຕົວກອງອອກ
nb: Fjern filter
nl: Verwijder filter
pt: Remover filtro
ru: Удалить фильтр
uz_uz_cyrl: Фильтрни олиб ташлаш
vi: Xóa bộ lọc

source: {{fromDate}} to {{toDate}}
ar: {{fromDate}} إلى {{toDate}}
cs: {{fromDate}} do {{toDate}}
es: {{fromDate}} a {{toDate}}
fr: {{fromDate}} à {{toDate}}
id: {{fromDate}} hingga {{toDate}}
lo: {{fromDate}} ຫາ {{toDate}}
nb: {{fromDate}} til {{toDate}}
nl: {{fromDate}} tot {{toDate}}
pt: {{fromDate}} a {{toDate}}
ru: {{fromDate}} по {{toDate}}
uz_uz_cyrl: {{fromDate}} дан {{toDate}} га
uz_uz_latn: {{fromDate}} dan {{toDate}} ga
vi: {{fromDate}} đến {{toDate}}

source: after or equal to {{date}}
ar: من بعد أو مساوٍ لـ {{date}}
ckb: {{date}}دواتر یاخود یەکسانە بە
cs: po, nebo rovno {{date}}
es: igual o posterior a {{date}}
fr: après ou égal à {{date}}
id: setelah atau sama dengan {{date}}
lo: ຫຼັງຈາກ ຫຼື ເທົ່າກັບ {{date}}
nb: etter eller lik {{date}}
nl: na of gelijk aan {{date}}
pt: após ou igual a {{date}}
ro: după sau egal cu {{data}}
ru: после или равно {{date}}
uz_uz_cyrl: {{date}} дан кейин ёки унга тенг
uz_uz_latn: {{date}} dan keyin yoki unga teng
vi: sau hoặc bằng {{date}}

source: before or equal to {{date}}
ar: من قبل أو مساوٍ لـ {{date}}
ckb: {{date}}پێشووتر یاخود یەکسانە بە
cs: před, nebo rovno {{date}}
es: antes o igual a {{date}}
fr: avant ou égal à {{date}}
id: sebelum atau sama dengan {{date}}
lo: ກ່ອນ ຫຼື ເທົ່າກັບ {{date}}
nb: før eller lik {{date}}
nl: voor of gelijk aan {{date}}
pt: antes ou igual a {{date}}
ro: înainte sau egal cu {{date}}
ru: до или равно {{date}}
uz_uz_cyrl: {{date}} дан олдин ёки унга тенг
uz_uz_latn: {{date}} dan oldin yoki unga teng
vi: trước hoặc bằng {{date}}

source: greater than or equal to
ar: أكبر من أو يساوي
ckb: گەورەتر لە یاخود یەکسان بە
cs: větší nebo rovno
es: mayor qué o igual a
fr: supérieur ou egal à
id: lebih dari atau sama dengan
lo: ໃຫຍ່ກວ່າ ຫຼື ເທົ່າກັບ
nb: større enn eller lik
nl: groter dan of gelijk aan
pt: Melhor que ou igual a
ro: mai mare sau egal cu
ru: больше или равно
uz_uz_cyrl: дан катта ёки тенг
uz_uz_latn: dan katta yoki teng
vi: lớn hơn hoặc bằng
