Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: The category option is not valid for the selected organisation unit. Please select a valid combination.
es: La opción de categoría no es válida para la unidad organizativa seleccionada. Seleccione una combinación válida.
lo: ຕົວເລືອກໃນໝວດໝູ່ບໍ່ຖືກຕ້ອງສຳລັບຫົວໜ່ວຍການຈັດຕັ້ງ. ກະລຸນາເລືອກທີ່ອັນທີ່ຖືກຕ້ອງ.
nb: Valgt kategori er ikke gyldig for valgt organisasjonsenhet. Velg en gyldig kombinasjon.
pt: A opção de categoria não é válida para a unidade organizacional selecionada. Por favor, selecione uma combinação válida.
vi: Phân tổ tùy chọn này không hợp lệ cho đơn vị được chọn. Hãy chọn một phân tổ phù hợp.

source: Show all events
ar: عرض جميع الأحداث
ckb: هەموو حاڵەتەکان پیشان بدە
es: Mostrar todos los eventos
id: Tampilkan semua even
nb: Vis alle hendelser
ro: Afișarea tuturor evenimentelor
uz_uz_cyrl: Барча ҳодиса/тадбирларни кўрсатиш
uz_uz_latn: Barcha hodisa/tadbirlarni koʼrsatish
vi: Hiện tất cả sự kiện

source: Back to all stages and events
es: Volver a todas las etapas y eventos
nb: Tilbake til alle faser og hendelser
ro: Înapoi la toate etapele și evenimentele
vi: Quay trở lại tất cả giai đoạn và sự kiện

source: You can also choose a program from the top bar and search in that program
ar: يمكنك أيضًا اختيار برنامج من الشريط العلوي والبحث فيه
es: También puede elegir un programa de la barra superior y buscar en ese programa
id: Anda juga dapat memilih program dari bilah atas dan mencari di program tersebut
lo: ນອກນັ້ນທ່ານຍັງສາມາດເລືອກໂປແກຼມຈາກແຖບເທິງ ແລະ ຄົ້ນຫາໃນໂປແກຼມນັ້ນ
nb: Du kan også velge et program fra topplinjen og søke i det programmet
nl: U kunt ook een programma uit de bovenste balk kiezen en in dat programma zoeken
pt: Você também pode escolher um programa na barra superior e pesquisar nesse programa
ro: De asemenea, puteți alege un program din bara de sus și puteți căuta în programul respectiv
uz_uz_cyrl: Бундан ташқари, юқори сатрда дастурни танлашингиз ва ушбу дастур ичида қидиришингиз мумкин
vi: Bạn cũng có thể chọn một chương trình từ thanh trên cùng và tìm kiếm trong chương trình đó

source: Not finding the results you were looking for? Try to search all programs that use type
ar: لم يتم إيجاد النتائج التي كنت تبحث عنها؟ حاول البحث في جميع البرامج التي تستخدم النوع
es: ¿No encuentra los resultados que buscaba? Intente buscar todos los programas que usan el tipo
id: Tidak menemukan hasil yang Anda cari? Coba cari semua program yang menggunakan type
lo: ບໍ່ພົບສິ່ງທີ່ທ່ານກໍາລັງຊອກຫາບໍ່? ລອງຄົ້ນຫາໂປແກຼມທັງຫມົດໂດຍເລືອກປະເພດ
nb: Finner du ikke resultatene du leter etter? Prøv å søke i alle programmer som bruker type
nl: Vindt u niet de resultaten waarnaar u op zoek was? Probeer alle programma's te doorzoeken die dit type gebruiken
pt: Não encontrou os resultados que procurava? Tente pesquisar todos os programas que usam tipo
uz_uz_cyrl: Излаган натижаларни тополмадингизми? Тегишли турлардан фойдаланадиган дастурлар ичидан қидиришга ҳаракат қилинг.
vi: Không tìm thấy kết quả bạn đang tìm kiếm? Cố gắng tìm kiếm tất cả các chương trình sử dụng loại

source: If none of search results match, you can create a new
es: Si ninguno de los resultados de la búsqueda coincide, puede crear una nueva
lo: ຖ້າບໍ່ມີຜົນການຄົ້ນຫາກົງກັນ, ທ່ານສາມາດສ້າງໃຫມ່ໄດ້
nb: Hvis ingen av søkeresultatene samsvarer, kan du opprette ny
nl: Als geen van de zoekresultaten overeenkomt, kunt u een nieuwe maken
pt: Se nenhum dos resultados da pesquisa corresponder, pode criar um novo
vi: Nếu không tìm thấy, bạn có thể tạo mới

source: You must provide a reason to check for enrollments in this protected program. All activity will be logged.
es: Debe proporcionar una razón para ver inscripciones en este programa protegido. Toda actividad será registrada en el log.
lo: ທ່ານຕ້ອງໃຫ້ເຫດຜົນໃນການກວດສອບການລົງທະບຽນໃນໂປແກຣມທີ່ຖືກປ້ອງກັນນີ້. ການເຄື່ອນໄຫວທັງໝົດຈະຖືກບັນທຶກ.
nb: Du må oppgi en grunn for å se etter registreringer i dette beskyttede programmet. All aktivitet vil bli logget.
nl: U moet een reden opgeven om te controleren op inschrijvingen voor dit beschermde programma. Alle activiteiten worden geregistreerd.
pt: Deve fornecer um motivo para verificar as inscrições neste programa protegido. Todas as atividades serão registradas.
vi: Bạn phải cung cấp lý do kiểm tra các đăng ký trong chương trình được bảo vệ này. Tất cả hoạt động đều được ghi lại.

source: Are you sure you want to delete this enrollment? This will permanently remove the current enrollment.
es: ¿Está seguro de que desea eliminar esta inscripción? Esto eliminará permanentemente la inscripción actual.
id: Anda yakin ingin menghapus pendaftaran ini? Ini akan menghapus pendaftaran saat ini secara permanen.
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລົບການລົງທະບຽນນີ້? ເຊິ່ງນີ້ຈະລົບບການລົງທະບຽນປັດຈຸບັນອອກຢ່າງຖາວອນ.
nb: Er du sikker på at du vil slette denne registreringen? Dette vil fjerne den nåværende registreringen permanent.
nl: Weet u zeker dat u deze inschrijving wilt verwijderen? Hiermee wordt de huidige inschrijving permanent verwijderd.
pt: Tem certeza de que deseja excluir esta inscrição? Isso removerá permanentemente a inscrição atual.
vi: Bạn có chắc muốn xóa đăng ký này? Đăng ký này sẽ bị xóa vĩnh viễn, không thể khôi phục lại.

source: There are {{count}} scheduled event in {{orgUnitName}} on this day.
es: Hay {{count}} evento programado en {{orgUnitName}} para este día.
nb: Det er {{count}} planlagt hendelse i {{orgUnitName}} denne dagen.
nl: Er zijn {{count}} geplande evenementen in {{orgUnitName}} op deze dag.
vi: Có {{count}}sự kiện được lên lịch trong ngày này tại {{orgUnitName}}

source: Change information about this {{trackedEntityName}} here. To change information about this enrollment, use the Edit button in the in the Enrollment box on this dashboard
es: Cambie la información sobre este {{trackedEntityName}} aquí. Para cambiar la información sobre esta inscripción, use el botón Editar en el cuadro Inscripción en este tablero
nb: Endre informasjon om denne {{trackedEntityName}} her. For å endre informasjon om denne registreringen, bruk Rediger-knappen i registreringsboksen på dette dashbordet
nl: Wijzig hier informatie over deze {{trackedEntityName}}. Gebruik de knop Bewerken in het vak Inschrijving op dit dashboard om informatie over deze inschrijving te wijzigen
vi: Thay đổi thông tin về {{trackedEntityName}}tại đây. Để thay đổi thông tin đăng ký vào chương trình, sử dụng nút Chỉnh sửa trong hộp Đăng ký chương trình trên bảng thông tin này.

source: Link to an existing {{linkableStageLabel}}
es: Enlace a un {{linkableStageLabel}}
nb: Link til eksisterende {{linkableStageLabel}}
vi: Liên kết đến một {{linkableStageLabel}} đang tồn tại

source: {{ linkableStageLabel }} is not repeatable
es: {{ linkableStageLabel }} no es repetible
nb: {{ linkableStageLabel }} er ikke repiterbar
vi: {{ linkableStageLabel }}không lặp lại

source: Link to an existing
es: Relacionar con ...
nb: Koble til en eksisterende
vi: Liên kết đến đối tượng sẵn có

source: Deleting an event is permanent and cannot be undone. Are you sure you want to delete this event?
es: La eliminación de un evento es permanente y no se puede deshacer. ¿Está seguro de que desea eliminar este evento?
lo: ການລົບເຫດການແມ່ນຖາວອນ ແລະ ບໍ່ສາມາດຍົກເລີກໄດ້. ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລົບເຫດການນີ້?
nb: Sletting av hendelsen er permanent og kan ikke angres. Er du sikker på at du vil slette denne hendelsen?
pt: A eliminação de um evento é permanente e não pode ser anulada. Tem a certeza de que pretende apagar este evento?
vi: Xóa một sự kiện vĩnh viễn và không thể hồi phục. Bạn có chắc muốn xóa sự kiện này?

source: Deleting the relationship is permanent and cannot be undone. Are you sure you want to delete this relationship?
es: Eliminar la relación es permanente y no se puede deshacer. ¿Estás seguro de que deseas eliminar esta relación?
lo: ການລຶບຄວາມສຳພັນແມ່ນຖາວອນ ແລະ ບໍ່ສາມາດຍົກເລີກໄດ້. ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລຶບຄວາມສຳພັນນີ້?
nb: Sletting av relasjonen er permanent og kan ikke angres. Er du sikker på at du vil slette relasjonen?
pt: A eliminação da relação é permanente e não pode ser anulada. Tem a certeza de que pretende eliminar este relacionamento?
vi: Việc xóa mối quan hệ là vĩnh viễn và không thể hoàn tác. Bạn có chắc chắn muốn xóa mối quan hệ này không?

source: This cannot be undone. Are you sure you want to delete the selected events?
pt: Esta acção não pode ser anulada. Tem a certeza de que pretende apagar os eventos selecionados?
vi: Không thể hoàn tác thao tác này. Bạn có chắc chắn muốn xóa các sự kiện đã chọn không?

source: There are currently no active enrollments in the selection. All enrollments are already completed or cancelled.
pt: Não existem actualmente inscrições activas na seleção. Todas as inscrições já foram concluídas ou canceladas.
vi: Hiện tại không có đăng ký nào đang hoạt động trong danh sách lựa chọn. Tất cả các đăng ký đã hoàn tất hoặc đã hủy.

source: Deleting records will also delete any associated enrollments and events. This cannot be undone. Are you sure you want to delete?
pt: A eliminação de registos também elimina quaisquer inscrições e eventos associados. Isto não pode ser anulado. Tem a certeza de que pretende apagar?
vi: Xóa hồ sơ cũng sẽ xóa mọi sự kiện và đăng ký liên quan. Không thể hoàn tác thao tác này. Bạn có chắc chắn muốn xóa không?

source: an error occurred loading Tracked entity instance lists
es: se produjo un error al cargar las listas de instancias de entidades rastreadas
lo: ເກີດຄວາມຜິດພາດໃນການໂຫຼດລາຍການຕົວຢ່າງການຕິດຕາມລາຍບຸກຄົນ
nb: det oppstod en feil ved lasting av lister over sporede enheter
nl: er is een fout opgetreden bij het laden van lijsten met instanties van bijgehouden entiteiten
pt: ocorreu um erro ao carregar as listas de instâncias de entidades rastreadas
vi: đã có lỗi xảy ra khi tải danh sách cá thể

source: Are you sure you want to remove the link and delete the linked event? This action permanently removes the link, linked event, and all related data.
pt: Tem a certeza que pretende remover a ligação e eliminar o evento associado? Esta ação remove permanentemente a ligação, o evento associado e todos os dados relacionados.

source: Are you sure you want to remove the link between these events? This action removes the link itself, but the linked event will remain.
pt: Tem a certeza de que pretende remover a ligação entre estes eventos? Esta ação remove a ligação em si, mas o evento ligado permanecerá.

source: Lat
ru: Широта

source: Long
ru: Долгота

source: All accessible
ru: Все доступные
uz_uz_latn: Barchaga kirish mumkin

source: Organisation unit scope
ru: Масштаб организационной единицы
uz_uz_latn: Tashkiliy boʼlim huquq va burchlari

source: Polygon captured
ru: Полигон зафиксирован

source: A future date is not allowed
ar: لا يسمح بإدخال تاريخ في المستقبل
ckb: بەرواری داهاتوو ناکرێت تۆماربکرێت
es: No se permite una fecha futura
id: Tanggal yang akan datang tidak diperbolehkan
nb: En fremtidig dato er ikke tillatt
ro: Nu este permisă o dată viitoare
uz_uz_cyrl: Келажакдаги сана танловига рухсат берилмайди
uz_uz_latn: Kelajakdagi sana tanloviga ruxsat berilmaydi

source: Online
ar: متصل
ckb: ئۆنڵاین
es: Conectado
nb: Påkoblet
uz_uz_cyrl: Онлайн
uz_uz_latn: Onlayn

source: Offline
ar: غير متصل
ckb: ئۆفڵاین
es: Desconectado
nb: Frakoblet
uz_uz_cyrl: Оффлайн
uz_uz_latn: Offlayn

source: Syncing
ar: تزامن
ckb: هاوتاکردن
es: Sincronizando
id: Menyinkronkan
nb: Synkroniserer
ro: Sincronizare
uz_uz_cyrl: Синхронлашмоқда
uz_uz_latn: Sinxronlashmoqda

source: Use new Enrollment dashboard for {{programName}}
es: Usar el nuevo panel de inscripción para {{programName}}
id: Gunakan dasbor pendaftaran baru pada {{programName}}
nb: Bruk nytt registreringsdashbord for {{programName}}

source: Opt in for {{programName}}
es: Utilizar el nuevo capture para {{programName}}
nb: Meld på for {{programName}}

source: By clicking opt-in below, you will start using the new enrollment dashboard in the Capture app for this Tracker program. At the moment, there is certain functionality from Tracker Capture that has not yet been added, including relationship and referral functionality. The work on including this Tracker functionality in Capture is ongoing and will be added in upcoming app releases.
es: Al hacer clic en registrarse a continuación, comenzará a utilizar el nuevo panel de inscripción en la aplicación Capture para este programa. Por el momento, hay ciertas funciones de la Tracker Capture que aún no se han agregado, incluida la función de relación y referencia. El trabajo para incluir esta funcionalidad Tracker en Capture está en curso y se agregará en próximos lanzamientos de la aplicación.
nb: Ved å klikke på "meld på" nedenfor, vil du begynne å bruke det nye registreringsdashbordet i Capture-appen for dette Tracker-programmet. For øyeblikket er det noe funksjonalitet fra Tracker Capture som ennå ikke er lagt til, inkludert relasjons- og henvisningsfunksjonalitet. Arbeidet med å inkludere denne Tracker-funksjonaliteten i Capture pågår og vil bli lagt til i kommende apputgivelser.

source: The core team appreciates any feedback on this new functionality which is currently being beta tested, please report any issues and feedback in the DHIS2 JIRA project.
es: El equipo de desarrollo agradece cualquier comentario sobre esta nueva funcionalidad que actualmente se está probando en versión beta. Informe cualquier problema y comentario en el proyecto de JIRA de DHIS2
nb: Kjerneteamet setter pris på all tilbakemelding på denne nye funksjonaliteten som for øyeblikket blir betatestet, vennligst rapporter eventuelle problemer og tilbakemeldinger i DHIS2 JIRA-prosjektet.

source: Click the button below to opt-in to the new enrollment dashboard functionality in the Capture app (beta) for this Tracker program for all users.
es: Haga clic en el botón de abajo para optar por la nueva funcionalidad del panel de inscripción en la aplicación Capture (beta) para este programa Tracker para todos los usuarios.
nb: Klikk på knappen nedenfor for å melde deg på den nye funksjonen for registreringsdashbord i Capture-appen (beta) for dette Tracker-programmet for alle brukere.

source: Yes, opt in
es: Sí, aceptar
nb: Ja, meld på

source: Stop using new Enrollment dashboard for {{programName}}
es: Deje de usar el nuevo panel de inscripción para {{programName}}
id: Berhenti menggunakan dasbor pendafataran baru pada {{programName}}
nb: Slutt å bruke nytt registreringsdashbord for {{programName}}

source: Opt out for {{programName}}
es: Salir de la prueba del nuevo Capture {{programName}}
nb: Meld ut for {{programName}}

source: No access to program owner.
es: Sin acceso al propietario del programa.
nb: Ingen tilgang til programeier.

source: Program is not valid
es: El programa no es válido
id: Program tidak valid
nb: Programmet er ikke gyldig
uz_uz_cyrl: Дастур яроқли эмас

source: Dashboard
es: Tablero
id: Dasbor
nb: Dashbord
uz_uz_cyrl: Бошқарув панели

source: Edit Event
es: Editar evento
nb: Endre hendelse

source: View Event
es: Ver evento
nb: Se hendelse

source: You don't have access to edit this assignee
es: No tienes acceso para editar este asignado.
nb: Du har ikke tilgang til å redigere denne tildelte brukeren

source: You don't have access to assign an assignee
es: No tienes acceso para asignar un asignado.
nb: Du har ikke tilgang til å tildele bruker

source: Enter {{linkableStageLabel}} details in the next step after completing this {{currentStageLabel}}.
es: Introduzca los detalles de {{linkableStageLabel}} en el siguiente paso después de completar este {{currentStageLabel}}.
nb: Skriv inn {{linkableStageLabel}}detaljer i neste trinn etter du har fullført dette {{currentStageLabel}}.

source: Please provide a valid percentage
ar: من فضلك ادخل صيغة نسبة مئوية سليمة
ckb: تکایە ڕێژەیەکی سەدی درووست بنووسە
ro: Introduceți un procentaj valid
uz_uz_latn: Iltimos, tegishli foizni taqdim eting

source: Comments
ar: التعليقات
ckb: کۆمێنتەکان
ro: Comentarii
uz_uz_latn: Izohlar

source: Please add or cancel comment before saving the event
ar: يرجى إضافة أو إلغاء التعليق قبل حفظ الحدث
ckb: تکایە کۆمێنت زیاد بکە یاخود لاییببە پێش تۆمارکردن
ro: Vă rugăm să adăugați sau să anulați comentariul înainte de a salva evenimentul
uz_uz_latn: Iltimos, hodisa/tadbirni saqlashdan oldin sharh yozing yoki bekor qiling

source: Yes, discard
ar: نعم ، تجاهل
ckb: بەڵێ، لایببە
uz_uz_latn: Ha, rad etilsin

source: No, stay here
ar: لا ، ابق هنا
ckb: نەخێر، بمێنەوە
uz_uz_latn: Yoʼq, sahifada qolish

source: Leaving this page will discard the changes you made to this event.
ar: ستؤدي مغادرة هذه الصفحة إلى تجاهل التغييرات التي أجريتها على هذا الحدث.
ckb: بەجێهێشنتی ئەم پەڕەیە هەموو چاڵآکیەکانت دەسرێتەوە کە کردووتە
ro: Părăsirea acestei pagini presupune pierderea modificărilor pe care le-ați făcut la acest eveniment.
uz_uz_latn: Аgarda ushbu sahifani tark etsangiz, hodisa/tadbir boʼyicha kiritgan barcha oʼzgartirishlar saqlanmaydi.

source: Warnings found
ar: تم العثور على إشعارات تحذيرية
ckb: ئاگادارکردنەوە دۆزرایەوە
ro: Avertismente găsite
uz_uz_latn: Ogohlantirishlar topildi

source: Abort
ar: إحباط
ckb: دەرچوون
uz_uz_latn: Аbort

source: Sort
ar: فرز
ckb: پۆلینکردن
ro: Sortare
uz_uz_latn: Saralash

source: Custom range
ar: نطاق مخصص
ckb: مەودایەکی ئارەزوومەندانە
uz_uz_latn: Maxsus diapazon

source: Years
ar: السنوات
ckb: ساڵەکان
ro: Ani
uz_uz_latn: Yillar

source: Months
ar: الأشهر
ckb: مانگەکان
ro: Luni
uz_uz_latn: Oylar

source: Days
ar: ‏‏الأيام
ckb: رۆژەکان
ro: Zile
uz_uz_latn: Kunlar

source: Selected program is invalid for selected registering unit
ar: البرنامج المحدد غير صالح لوحدة التسجيل المحددة
ckb: پرۆگرامی هەلبژێردراو درووست نیە بۆ یەکەی تۆمارکردنی هەڵبژێردراو
uz_uz_latn: Tanlangan dastur tanlangan roʼyxatdan olinadigan boʼlim uchun yaroqsiz

source: Clear selections
ar: إلغاء تحديد ماتم تحديده

source: Selected registering unit
ar: وحدة التسجيل المختارة
ckb: یەکەی تۆمارکردن هەڵبژێرە
uz_uz_latn: Boʼlimni tanlangan roʼyxatga olish

source: Start Again
ar: البدء من جديد
ckb: دووبارە دەستبپێبکەوە
ro: Începe din nou
uz_uz_latn: Qayta boshlang

source: Are you sure? All unsaved data will be lost.
ar: هل أنت متأكد؟ سيتم فقدان جميع البيانات التي لم يتم حفظها.
ckb: ئایا دڵنیایی؟ هەموو زانیاریە تۆمارەنەکراوەکان دەسڕێتەوە
ro: Sunteți sigur? Toate datele nesalvate se vor pierde.
uz_uz_latn: Ishonchingiz komilmi? Barcha saqlanmagan maʼlumotlar yoʼqoladi.

source: Accept
ar: قبول
ckb: پەسندکردن
uz_uz_latn: Qabul qiling

source: Registering Organisation Unit
ar: تسجيل الوحدة التنظيمية
ckb: تۆمارکردنی یەکەی رێکخراو
ro: Unitatea organizațională de înregistrare
uz_uz_latn: Tanlangan boʼlim roʼyxatdan oʼtkazilmoqda

source: Select
ar: تحديد
ckb: هەڵبژاردن
ro: Selectare
uz_uz_latn: Tanlang

source: Select program
ar: تحديد البرنامج
ckb: بةرنامة هةلبزيرة
ro: Selectare program
uz_uz_latn: Dasturni tanlash

source: Add comment
ar: اضافة تعليق
ckb: کۆمێنت زیادبکە
ro: Adăugare comentariu
uz_uz_latn: Izoh qoʼshish

source: You dont have access to write comments
ar: ليس لديك حق الوصول إلى كتابة التعليقات
ckb: مافی ئەوەت نیە کە کۆمێنت بنووسیت
ro: Nu aveți acces să scrieți comentarii
uz_uz_latn: Fikr yozish huquqiga ega emassiz

source: Write comment
ar: اكتب تعليقاً
ckb: کۆمێنت بنووسە
ro: Scrieți comentariu
uz_uz_latn: Fikr yozing

source: Choose a registering unit to start reporting
ar: اختر وحدة تسجيل لبدء الإبلاغ
ro: Alegeți o unitate de înregistrare pentru a începe raportarea

source: Fill in at least {{minAttributesRequiredToSearch}} attributes to search
ar: املأ ما لا يقل عن {{minAttributesRequiredToSearch}} سمة للبحث

source: There is a problem with this search, please change the search terms or try again later. For more details open the Console tab of the Developer tools
ar: توجد مشكلة في هذا البحث، يرجى تغيير مصطلحات البحث أو المحاولة مرة أخرى لاحقًا. لمزيد من التفاصيل، افتح تبويب Console الخاصة بـ Developer tools

source: This search returned too many results to show. Try changing search terms or searching by more attributes to narrow down the results.
ar: نتج من هذا البحث نتائج كثيرة جدًا للعرض. حاول تغيير مصطلحات البحث أو البحث بمزيد من السمات لتضييق نطاق النتائج.

source: You dont have access to edit this event
ar: ليس لديك حق الوصول لتعديل هذا الحدث
ckb: مافی ئەوەت نیە گۆڕانکاری لەم حاڵەتە بکەیت
ro: Nu aveți acces pentru a edita acest eveniment
uz_uz_latn: Ushbu hodisa/tadbirni tahrirlash huquqiga ega emassiz

source: Event assigned to {{name}}
ar: تم تعيين الحدث إلى {{name}}
ckb: حاڵەتەکە ڕاپسێردراوە بە {{name}}
ro: Eveniment atribuit lui {{name}}
uz_uz_latn: Hodisa/tadbir {{name}} ga biriktirildi

source: Feedbacks
ar: تغذيات راجعة
ckb: بۆچوونەکان
ro: Feedback-uri
uz_uz_latn: Qayta aloqalar

source: You dont have access to delete this relationship
ar: ليس لديك حق الوصول لحذف هذه العلاقة
ckb: مافی سڕینەوە ئەم پەیوەندیەت نیە
ro: Nu aveți acces pentru a șterge această relație
uz_uz_latn: Ushbu oʼzaro aloqalarni oʼchirib tashlash huquqiga ega emassiz

source: You dont have access to create any relationships
ar: ليس لديك حق الوصول لإنشاء علاقات
ckb: مافی دروستکردنی ئەم پەیوەندیەت نیە
ro: Nu aveți acces pentru a crea relații
uz_uz_latn: Ushbu oʼzaro aloqalarni yaratish huquqiga ega emassiz

source: Fill in at least {{minAttributesRequired}} attributes to search
ar: املأ {{minAttributesRequired}} سمات على الأقل للبحث
ckb: بەلانی کەم ئەتریبیوتی{{minAttributesRequired}} پڕبەکەرەوەبۆ گەڕان
ro: Completați cel puțin {{minAttributesRequired}} atribute pentru a căuta
uz_uz_latn: Qidirish uchun kamida {{minAttributesRequired}} atributlarini toʼldiring

source: To work with the selected program,
ar: للعمل مع البرنامج المحدد
ckb: بۆ کارکردن لەگەڵ پرۆگرامە هەڵبژێردراوەکان
uz_uz_latn: Tanlangan dastur bilan ishlash uchun,

source: open the Tracker Capture app
ar: فتح برنامج التتبع والإلتقاط
ckb: پرۆگرامی بەدواداچوونی کاپچەر/ کاپچەر تراکەر بکەرەوە
uz_uz_latn: Kuzatuv-Nazorat dasturini oching

source: Save comment
ar: حفظ التعليق
ro: Salvare comentariu

source: Registering unit
ar: وحدة التسجيل
ckb: تؤمار كردني يةكة
ro: Unitate de înregistrare

source: Due date
ar: تاريخ الاستحقاق

source: Download as XML
ar: تنزيل كملف XML
ckb: دایبەزێنە وەکو XML
ro: Descărcare ca XML
uz_uz_latn: XML sifatida yuklash

source: New {{trackedEntityName}} in {{programName}}
ro: {{trackedEntityName}} nou în {{programName}}

source: There are no feedbacks for this event
ro: Nu există feedback pentru acest eveniment

source: There are no indicators for this event
ro: Nu există indicatori pentru acest eveniment

source: stage
ro: etapă

source: There are no feedback for this event
ro: Nu există feedback pentru acest eveniment

source: View enrollment
ro: Vizualizare înrolare

source: Owned by {{ownerOrgUnit}}
ro: Deținut de {{ownerOrgUnit}}

source: Last updated {{date}}
ro: Ultima actualizare {{date}}

source: Comments about this enrollment
ro: Comentarii despre această înrolare

source: Write a comment about this enrollment
ro: Scrierea unui comentariu despre această înrolare

source: This enrollment doesn't have any comments
ro: Această înrolare nu are niciun comentariu

source: Comments about this event
ro: Comentarii despre acest eveniment

source: Write a comment about this event
ro: Scrierea unui comentariu despre acest eveniment

source: This event doesn't have any comments
ro: Acest eveniment nu are comentarii

source: Person Profile
ro: Profilul persoanei

source: Reset list
ro: Resetare listă

source: {{ totalEvents }} events
ro: {{ totalEvents }} evenimente

source: search group result could not be retrieved
uz_uz_latn: Guruh qidiruvi natijasini olish imkoni yoʼq

source: mm/dd/yyyy
ckb: مانگ/رۆژ/ساڵ
uz_uz_latn: kun/oy/yil

source: New {{typeName}}
uz_uz_latn: Yangi {{typeName}}

source: Find
uz_uz_latn: Toping

source: Selected Program
uz_uz_latn: Tanlangan dastur

source: Saving to
ckb: تۆمارکردن بۆ
uz_uz_latn: ...da saqlash
