Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: less than or equal to
ar: أقل من أو يساوي
ckb: بچووکتر لە یاخود یەکسان بە
cs: menší nebo rovno
es: menos que o igual a
fr: inférieur ou egal à
id: kurang dari atau sama dengan
lo: ຫນ້ອຍກວ່າ ຫຼື ເທົ່າກັບ
nb: mindre enn eller lik
nl: minder dan of gelijk aan
pt: menos que ou igual a
ro: mai mic sau egal cu
ru: меньше или равно
uz_uz_cyrl: дан кам ёки тенг
uz_uz_latn: dan kam yoki teng
vi: nhỏ hơn hoặc bằng

source: More filters
ar: عوامل تصفية أكثر
ckb: فلتەری زیاتر
cs: Více filtrů
es: Más filtros
fr: Filtres supplémentaires
id: Lebih banyak filter
lo: ຕົວກອງເພີ່ມເຕີມ
nb: Flere filtre
nl: Meer filters
pt: Mais filtros
ro: Mai multe filtre
ru: Еще фильтры
uz_uz_cyrl: Кўпроқ фильтр
uz_uz_latn: Koʼproq Filtr
vi: Thêm bộ lọc

source: Stage filters
cs: Filtry fází
es: Filtros de etapa
fr: Filtres des étapes
lo: ຂັ້ນຂອງຕົວກອງ
nb: Fasefilter
nl: Fase filters
pt: Filtros de estagio
ru: Фильтры этапа программы
vi: Lọc trong phân đoạn

source: Rows per page
ar: عدد الصفوف لكل صفحة
ckb: زانیارەکان بۆ هەر ڵاپەڕەیەک
cs: Řádků na stránku
es: Filas por página
fr: Lignes par page
id: Baris per halaman
lo: ແຖວຕໍ່ຫນ້າເຈ້ຍ
nb: Rader per side
nl: Rijen per pagina
pt: Linhas por página
ro: Rânduri pe pagină
ru: Строк на странице
uz_uz_cyrl: Саҳифада қаторлар
uz_uz_latn: Sahifada qatorlar
vi: Số dòng mỗi trang

source: Could not get organisation unit
ar: تعذر جلب الوحدة التنظيمية
ckb: نەتواندرا ئۆرگانیزەیشن یونیتەکە بهێندرێت
cs: Nelze získat organizační jednotku
es: No se pudo obtener la unidad organizativa
fr: Impossible de trouver l'unité d'organisation
id: Tidak bisa mendapatkan unit organisasi
lo: ບໍ່ສາມາດຮັບຫົວໜ່ວຍອົງການຈັດຕັ້ງໄດ້
nb: Kunne ikke få tak i organisasjonsenhet
nl: Kan organisatie-eenheid niet ophalen
pt: Não foi possível obter unidade organizacional
ro: Nu s-a putut obține unitatea organizațională
ru: Организационная единица ннедоступна
uz_uz_cyrl: Ташкилий бўлимни олиб бўлмади
uz_uz_latn: Tashkiliy boʼlimni olib boʼlmadi
vi: Không thể lấy đơn vị

source: Program doesn't exist
ar: البرنامج غير موجود
ckb: پرۆگرامەکە بوونی نیە
cs: Program neexistuje
es: El programa no existe
fr: Le programme n'existe pas
id: Program tidak ada
lo: ບໍ່ມີໂປແກຼມ
nb: Programmet finnes ikke
nl: Programma bestaat niet
pt: Programa não existe
ro: Programul nu există
ru: Программа не существует
uz_uz_cyrl: Дастур мавжуд эмас
uz_uz_latn: Dastur mavjud emas
vi: Chương trình không tồn tại

source: Selected program is invalid for selected organisation unit
cs: Vybraný program je pro vybranou organizační jednotku neplatný
es: El programa seleccionado no es válido para la unidad organizativa seleccionada
fr: Le programme sélectionné n'est pas valide pour l'unité d'organisation sélectionnée
lo: ໂປແກຣມທີ່ເລືອກໄວ້ບໍ່ຖືກຕ້ອງກັບຫົວໜ່ວຍອົງການຈັດຕັ້ງ
nb: Valgt program er ugyldig for valgt organisajonsenhet
pt: O programa selecionado é inválido para a unidade organizacional selecionada
ru: Выбранная программа недействительна для выбранной организационной единицы
vi: Chương trình được chọn không hợp lệ cho đơn vị được chọn

source: Add note
cs: Přidat poznámku
es: Añadir nota
fr: Ajouter une note
id: Tambah catatan
lo: ຂຽນບັນທຶກລົງ
nb: Legg til notat
nl: Notitie toevoegen
pt: Adicionar uma nota
ru: Добавить заметку
uz_uz_cyrl: Изоҳ қолдириш
vi: Thêm ghi chú

source: You don't have access to write notes
cs: Nemáte přístup k psaní poznámek
es: No tienes acceso a escribir notas
fr: Vous n'êtes pas autorisé à écrire des notes
lo: ທ່ານບໍ່ໄດ້ຮັບອະນຸຍາດໃນການຂຽນຂໍ້ຄວາມ
nb: Du har ikke tilgang til å skrive notater
pt: Não tem acesso para escrever notas
ru: У вас нет возможности писать заметки
vi: Bạn không có quyền thêm ghi chú

source: Write note
cs: Napište poznámku
es: Escribir nota
fr: Écrire une note
lo: ຂຽນຂໍ້ຄວາມ
nb: Skriv notat
pt: Escrever nota
ru: Напишите заметку
vi: Ghi chú

source: was blanked out and hidden by your last action
cs: byla vymazána a skryta vaší poslední akcí
es: fue borrado y oculto por tu última acción
fr: a été effacé et masqué par votre dernière action
lo: ແມ່ນວ່າງເປົ່າ ແລະ ຖືກເຊື່ອງໄວ້ໂດຍການເຄື່ອນໄຫວລ່າສຸດຂອງທ່ານ
nb: ble tømt og skjult av den siste handlingen din
pt: foi apagado e escondido pela sua última ação
ru: - удалено и скрыто вашим последним действием
vi: đã bị xóa và ẩn đi bởi hành động cuối cùng của bạn

source: Notice
cs: Oznámení
es: Aviso
fr: Note
lo: ການແຈ້ງເຕືອນ
nb: Merknad
pt: Aviso
ru: Заметка
vi: Thông báo

source: Close the notice
cs: Zavřít oznámení
es: cerrar el aviso
fr: Fermer la note
lo: ປິດການແຈ້ງເຕືອນ
nb: Lukk merknaden
pt: Fechar o aviso
ru: Закрыть заметку
vi: Đóng thông báo

source: Quick actions
cs: Rychlé akce
es: Acciones rápidas
fr: Actions rapides
id: Aksi cepat
lo: ການປະຕິບັດແບບໄວ
nb: Snarveier
nl: Snelle acties
pt: Ações rápidas
ru: Быстрые действия
uz_uz_cyrl: Тезкор харакатлар
vi: Hành động nhanh

source: Schedule an event
cs: Naplánovat událost
es: Programar un evento
fr: Planifier un évènement
id: Jadwalkan sebuah acara
lo: ຈັດຕາຕະລາງນັດໝາຍ
nb: Planlegg en hendelse
nl: Plan een evenement
pt: Novo evento
ru: Запланировать событие
uz_uz_cyrl: Ҳодиса/Ҳолатни режалаш
vi: Đặt lịch một sự kiện

source: Make referral
cs: Proveďte doporučení
es: Hacer referencia
fr: Faire une référence
id: Membuat rujukan
lo: ສ້າງເປັນໂຕອ້າງອີງ
nb: Opprett henvisning
nl: Doorverwijzen
pt: Referir
ru: Создать направление
uz_uz_cyrl: Йўналиш яратинг
vi: Tạo chuyển tuyến

source: No available program stages
cs: Žádné dostupné fáze programu
es: No hay etapas de programa disponibles
fr: Aucun stade de programme disponible
id: Tidak ada tahapan program yang tersedia
lo: ບໍ່ພົບຂັ້ນໂປແກຣມ
nb: Ingen tilgjengelige programfaser
nl: Geen beschikbare programmafasen
pt: Não há etapas do programa disponíveis
ru: Нет доступных этапов программы
uz_uz_cyrl: Дастур босқичлари мавжуд эмас
vi: Không có giai đoạn chương trình nào

source: Program stage not found
cs: Fáze programu nenalezena
es: Etapa del programa no encontrada
fr: Stade de programme non trouvé
id: Tahapan program tidak ditemukan
lo: ບໍ່ພົບຂັ້ນໂປແກຣມ
nb: Programfase ikke funnet
nl: Programmafase niet gevonden
pt: Estágio do programa não encontrado
ro: Etapa programului nu a fost găsită
ru: Этап программы не найден
uz_uz_cyrl: Дастур босқичлари топилмади
vi: Không tìm thấy giai đoạn chương trình

source: Choose a program to add new or see existing enrollments for {{teiDisplayName}}
cs: Vyberte program, do kterého chcete přidat nový, nebo si prohlédněte stávající zápisy pro {{teiDisplayName}}
es: Elija un programa para agregar nuevas o ver inscripciones existentes para {{teiDisplayName}}
fr: Choisir un programme pour ajouter de nouvelles inscriptions ou voir les inscriptions existantes pour {{teiDisplayName}}.
lo: ເລືອກໂປແກຼມເພື່ອເພີ່ມ ຫຼື ເບິ່ງການລົງທະບຽນໃຫ້ {{teiDisplayName}}
nb: Velg et program for å legge til nye eller se eksisterende registreringer for {{teiDisplayName}}
nl: Kies een programma om nieuwe toe te voegen of bekijk bestaande inschrijvingen voor {{teiDisplayName}}
pt: Escolha um programa para adicionar novos ou veja inscrições existentes para {{teiDisplayName}}
ru: Выберите программу, чтобы добавить новые или просмотреть существующие регистрационные записи для объекта {{teiDisplayName}}
uz_uz_cyrl: {{teiDisplayName}} учун янги рўйхатга ёки мавжуд рўйхатга олишларини кўриш учун дастурни танланг.
vi: Chọn một chương trình để thêm hoặc xem những đăng ký cho {{teiDisplayName}}

source: {{programName}} has categories. Choose all categories to view dashboard.
cs: Program {{programName}} má kategorie. Chcete-li zobrazit ovládací panel, vyberte všechny kategorie.
es: {{programName}} tiene categorías. Elija todas las categorías para ver el tablero.
fr: {{programName}} a des catégories. Choisir toutes les catégories pour afficher le tableau de bord.
id: {{programName}} memiliki kategori. Pilih semua kategori untuk melihat dasbor.
lo: {{programName}} ມີໝວດໝູ່. ເລືອກທຸກໝວດໝູ່ເພື່ອເບິ່ງກະດານຂ່າວ.
nb: {{programName}} har kategorier. Velg alle kategorier for å se dashbordet.
nl: {{programName}} heeft categorieën. Kies alle categorieën om het dashboard te bekijken.
pt: {{programName}} tem categorias. Escolha todas as categorias para visualizar o painel.
ru: {{programName}} имеет категории. Выберите все категории для просмотра панели.
uz_uz_cyrl: {{programName}} тоифаларга эга. Панелни кўриш учун барча тоифаларни танланг.
vi: {{programName}}có phân tổ. Hãy chọn tất cả phân tổ để xem Bảng thông tin của chương trình này.

source: Invalid enrollment id {{enrollmentId}}.
cs: Neplatné id zápisu {{enrollmentId}}.
es: ID de inscripción no válida {{enrollmentId}}.
fr: Identifiant d'inscription invalide {{enrollmentId}}.
lo: ໄອດີລົງທະບຽນບໍ່ຖືກຕ້ອງ {{enrollmentId}}.
nb: Ugyldig registrerings-ID {{enrollmentId}}
nl: Ongeldig inschrijvings-ID {{enrollmentId}}.
pt: ID de inscrição inválido {{enrollmentId}}.
ru: Неверный идентификатор регистрационной записи {{enrollmentId}}.
vi: Đăng ký có mã id {{enrollmentId}}không hợp lệ.

source: Choose an enrollment to view the dashboard.
cs: Chcete-li zobrazit ovládací panel, vyberte zápis.
es: Elija una inscripción para ver el tablero.
fr: Choisir une inscription pour afficher le tableau de bord.
id: Pilih sebuah pendaftaran untuk melihat dasbor
lo: ເລືອກການລົງທະບຽນເພື່ອເບິ່ງກະດານຂ່າວ
nb: Velg en registrering for å se dashbordet.
nl: Kies een inschrijving om het dashboard te bekijken.
pt: Escolha uma inscrição para visualizar o painel.
ru: Выберите регистрационную запись, чтобы просмотреть информационную панель.
uz_uz_cyrl: бошқарув панелини кўриш учун рўйхатдан ўтишни танланг.
vi: Chọn một Đăng ký để xem Bảng thông tin

source: There are no active enrollments.
cs: Nejsou žádné aktivní zápisy.
es: No hay inscripciones activas.
fr: Il n'y a pas d'inscriptions actives.
lo: ບໍ່ມີການລົງທະບຽນທີ່ເຄື່ອນໄຫວຢູ່.
nb: Det er ingen aktive registreringer.
nl: Er zijn geen actieve inschrijvingen.
pt: Não há inscrições ativas.
ru: Активных регистрационных записей нет.
vi: Không có đăng ký nào đang hoạt động.

source: Add new enrollment for {{teiDisplayName}} in this program.
cs: Přidejte nový zápis pro {{teiDisplayName}} v tomto programu.
es: Agregue una nueva inscripción para {{teiDisplayName}} en este programa.
fr: Ajouter une nouvelle inscription pour {{teiDisplayName}} dans ce programme.
lo: ເພີ່ມການລົງທະບຽນໃໝ່ສຳລັບ {{teiDisplayName}} ໃນໂປແກຼມນີ້.
nb: Legg til ny registrering for {{teiDisplayName}} i dette programmet.
nl: Voeg een nieuwe inschrijving toe voor {{teiDisplayName}} in dit programma.
pt: Adicione uma nova inscrição para {{teiDisplayName}} neste programa.
ru: Создать новую регистрационную запись для объекта {{teiDisplayName}} в данной программе.
vi: Thêm một đăng ký mới cho {{teiDisplayName}}vào chương trình này.

source: You do not have permissions to access to this program, registering unit or record, contact your administrator for more information.
cs: Nemáte oprávnění k přístupu k tomuto programu, registrační jednotce nebo záznamu, pro další informace kontaktujte svého správce.
fr: Vous n'avez pas les autorisations nécessaires pour accéder à ce programme, à cette unité d'enregistrement ou à cet enregistrement. Veuillez contacter votre administrateur pour plus d'informations.
pt: Não tem permissões para aceder a este programa, e efectuar algum registo, contacte o seu administrador para mais informações.
ru: У вас нет прав на доступ к этой программе, регистрационной единице или записи, обратитесь к администратору для получения дополнительной информации.
vi: Bạn không có quyền truy cập vào chương trình này, đơn vị đăng ký hoặc hồ sơ, hãy liên hệ với người quản lý của bạn để biết thêm thông tin.

source: {{teiDisplayName}} is not enrolled in this program.
cs: {{teiDisplayName}} není v tomto programu zapsán.
es: {{teiDisplayName}} no está inscrito en este programa.
fr: {{teiDisplayName}} n'est pas inscrit à ce programme
id: {{teiDisplayName}} tidak terdaftar dalam program ini.
lo: {{teiDisplayName}} ບໍ່ໄດ້ລົງທະບຽນຢູ່ໃນໂປແກຼມນີ້.
nb: {{teiDisplayName}} er ikke registrert i dette programmet.
nl: {{teiDisplayName}} is niet ingeschreven voor dit programma.
pt: {{teiDisplayName}} não está inscrito neste programa.
ro: {{teiDisplayName}} nu este înrolat în acest program.
ru: Объект {{teiDisplayName}} не зарегистрирован в данной программе.
uz_uz_cyrl: {{teiDisplayName}} ушбу дастурда қайд этилмаган.
vi: {{teiDisplayName}}không có đăng ký tham gia vào chương trình này.

source: Enroll {{teiDisplayName}} in this program.
cs: Zapsat {{teiDisplayName}} do tohoto programu.
es: Inscribe a {{teiDisplayName}} en este programa.
fr: Inscrire {{teiDisplayName}} à ce programme
id: Daftarkan {{teiDisplayName}} dalam program ini.
lo: ລົງທະບຽນ {{teiDisplayName}} ໃນໂປແກຼມນີ້.
nb: Registrer {{teiDisplayName}} i dette programmet
nl: Schrijf {{teiDisplayName}} in voor dit programma.
pt: Inscreva {{teiDisplayName}} neste programa.
ro: Înrolare pe {{teiDisplayName}} în acest program.
ru: Зарегистрировать объект {{teiDisplayName}} в данной программе.
uz_uz_cyrl: {{teiDisplayName}} ни ушбу дастурда қайд этинг.
vi: Đăng ký {{teiDisplayName}}vào chương trình này.

source: {{teiDisplayName}} is a {{tetName}} and cannot be enrolled in the {{programName}}. Choose another program that allows {{tetName}} enrollment.
cs: {{teiDisplayName}} je {{tetName}} a nelze jej zapsat do {{programName}}. Vyberte jiný program, který umožňuje zápis {{tetName}}.
es: {{teiDisplayName}} es un {{tetName}} y no se puede inscribir en {{programName}}. Elija otro programa que permita la inscripción de {{tetName}}.
fr: {{teiDisplayName}} est un {{tetName}} et ne peut pas être inscrit dans le {{programName}}. Choisir un autre programme qui autorise l'inscription de {{tetName}}.
id: {{teiDisplayName}} adalah {{tetName}} dan tidak dapat didaftarkan di {{programName}}. Pilih program lain yang memungkinkan pendaftaran {{tetName}}.
lo: {{teiDisplayName}} ເປັນ {{tetName}} ແລະ ບໍ່ສາມາດລົງທະບຽນໃນ {{programName}} ໄດ້. ເລືອກໂປແກຼມອື່ນທີ່ອະນຸຍາດໃຫ້ລົງທະບຽນ {{tetName}}.
nb: {{teiDisplayName}} er en {{tetName}} og kan ikke registreres i {{programName}}. Velg et annet program som tillater registrering av {{tetName}}.
nl: {{teiDisplayName}} is een {{tetName}} en kan niet worden ingeschreven in de {{programName}}. Kies een ander programma dat {{tetName}} inschrijving toestaat.
pt: {{teiDisplayName}} é um {{tetName}} e não pode ser inscrito no {{programName}}. Escolha outro programa que permita a inscrição de {{tetName}}.
ru: {{teiDisplayName}} принадлежит к типу {{tetName}} и не может быть зарегистрирован в программе {{programName}}. Выберите другую программу, в которой возможно зарегистрировать тип {{tetName}}.
uz_uz_cyrl: {{teiDisplayName}} бу {{tetName}} ва уни {{programName}} да қайд этиб бўлмайди. {{tetName}} да қайд этишга рухсат берадиган бошқа дастурни танланг.
vi: {{teiDisplayName}}là một {{tetName}}và không thể đăng ký vào {{programName}}. Chọn một chương trình khác cho phép {{tetName}}đăng ký.

source: Enroll a new {{selectedTetName}} in this program.
cs: Zapsat nový {{selectedTetName}} do tohoto programu.
es: Inscribir a un(a) nuevo(a) {{selectedTetName}} en este programa.
fr: Inscrire un nouveau {{selectedTetName}} à ce programme
id: Daftarkan {{selectedTetName}} baru dalam program ini.
lo: ລົງທະບຽນ {{selectedTetName}} ໃໝ່ໃນໂປແກຼມນີ້.
nb: Registrer en ny {{selectedTetName}} i dette programmet
nl: Schrijf een nieuwe {{selectedTetName}} in voor dit programma.
pt: Inscreva um novo {{selectedTetName}} neste programa.
ro: Înrolare un nou {{selectedTetName}} în acest program.
ru: Зарегистрируйте новый объект {{selectedTetName}} в данной программе.
uz_uz_cyrl: Ушбу янги {{selectedTetName}} ни дастурда қайд этинг.
vi: Đăng ký một {{selectedTetName}}mới vào chương trình này.

source: {{programName}} is an event program and does not have enrollments.
cs: {{programName}} je program událostí a nemá zápisy.
es: {{programName}} es un programa de eventos y no tiene inscripciones.
fr: {{programName}} est un programme d'événement et n'a pas d'inscription.
id: {{programName}} adalah program even dan tidak memiliki pendaftaran.
lo: {{programName}} ແມ່ນໂປແກຼມເຫດການ ແລະ ບໍ່ມີການລົງທະບຽນ.
nb: {{programName}} er et hendelsesprogram og har ikke registreringer.
nl: {{programName}} is een evenementprogramma en heeft geen inschrijvingen.
pt: {{programName}} é um programa de evento e não tem inscrições.
ru: {{programName}} - программа типа "Событие", она не содержит регистрационных записей
uz_uz_cyrl: {{programName}} - тадбир дастуридир ва унда қайд этиш мавжуд эмас.
vi: {{programName}}là chương trình sự kiện và không có phần đăng ký.

source: Create a new event in this program.
cs: Vytvořte novou událost v tomto programu.
es: Crea un nuevo evento en este programa.
fr: Créez un nouvel événement dans ce programme.
id: Buat even baru dalam program ini.
lo: ສ້າງເຫດການໃຫມ່ໃນໂປແກຼມນີ້.
nb: Opprett ny hendelse i dette programmet
nl: Maak een nieuw evenement aan in dit programma.
pt: Crie um novo evento neste programa.
ro: Crearea unui eveniment nou în acest program.
ru: Создать новое событие в данной программе.
uz_uz_cyrl: Ушбу дастурда янги ҳодиса/тадбирни яратиш.
vi: Tạo một sự kiện mới trong chương trình này.

source: View working list in this program.
cs: Zobrazit pracovní seznam v tomto programu.
es: Ver lista de trabajo en este programa.
fr: Afficher la liste des tâches dans ce programme.
id: Lihat daftar kerja dalam program ini.
lo: ເບິ່ງລາຍຊື່ເຮັດວຽກຢູ່ໃນໂປແກຼມນີ້.
nb: Se arbeidsliste i dette programmet.
nl: Bekijk werklijst in dit programma.
pt: Veja a lista de trabalho neste programa.
ru: Просмотреть рабочий список в данной программе.
uz_uz_cyrl: Ушбу дастурдаги ишчи рўйхатни кўриб чиқиш
vi: Xem danh sách cá thể trong chương trình này.

source: Enrollment with id "{{enrollmentId}}" does not exist
cs: Zápis s ID "{{enrollmentId}}" neexistuje
es: La inscripción con el ID "{{enrollmentId}}" no existe
fr: L'inscription avec id "{{enrollmentId}}" n'existe pas
id: Pendaftaran dengan id "{{enrollmentId}}" tidak tersedia
lo: ລົງທະບຽນດ້ວຍໄອດີ " {{enrollmentId}} " ແມ່ນບໍ່ພົບ
nb: Registrering med ID-en "{{enrollmentId}}" eksisterer ikke
pt: O registo com o id "{{enrollmentId}}" não existe
ru: Регистрационная запись с идентификатором "{{enrollmentId}}" не существует
uz_uz_cyrl: "{{enrollmentId}}" идентификатори билан қайд қилиш имконсиз
vi: Đăng ký với mã id "{{enrollmentId}}" không tồn tại

source: Tracked entity instance with id "{{teiId}}" does not exist
cs: Instance trasované entity s ID "{{teiId}}" neexistuje
es: La instancia de entidad rastreada con el ID "{{teiId}}" no existe
fr: L'entité suivie avec id "{{teiId}}" n'existe pas
id: Instance entitas terlacak dengan id "{{teiId}}" tidak ada
lo: ຕິດຕາມກໍລະນີແບບບຸກຄົນດ້ວຍໄອດີ " {{teiId}} " ແມ່ນບໍ່ພົບ
nb: Sporet enhetsforekomst med id "{{teiId}}" eksisterer ikke
nl: Bijgehouden entiteitsinstantie met id "{{teiId}}" bestaat niet
pt: A instância de entidade rastreada com id "{{teiId}}" não existe
ru: Отслеживаемый объект с идентификатором "{{teiId}}" не существует
uz_uz_cyrl: "{{teiId}}" идентификатори билан кузатувдаги объект намунаси мавжуд эмас
vi: Cá thể với mã id "{{teiId}}" không tồn tại

source: Program with id "{{programId}}" does not exist
cs: Program s id "{{programId}}" neexistuje
es: El programa con el id "{{programId}}" no existe.
fr: Le programme avec l'identifiant "{{programId}}" n'existe pas.
lo: ໂປແກຼມດ້ວຍໄອດີ " {{programId}} " ແມ່ນບໍ່ພົບ
nb: Program med ID "{{programId}}" eksisterer ikke
pt: O programa com o id "{{programId}}" não existe
ru: Программа с идентификатором "{{programId}}" не существует
vi: Chương trình với mã id "{{programId}}" không tồn tại

source: An error occurred while fetching enrollments. Please enter a valid url.
cs: Při načítání registrací došlo k chybě. Zadejte prosím platnou adresu URL.
es: Se produjo un error al obtener las inscripciones. Por favor introduzca un URL válido.
fr: Une erreur s'est produite lors de la recherche des inscriptions. Veuillez saisir une adresse URL valide.
lo: ເກີດຂໍ໊ຜິດພາດຂຶ້ນໃນຂະນະທີ່ດຶງຂໍ້ມູນການລົງທະບຽນ. ກະລຸນາໃສ່ URL ທີ່ຖືກຕ້ອງ.
nb: Det oppsto en feil under henting av registreringer. Vennligst skriv inn en gyldig url.
nl: Er is een fout opgetreden bij het ophalen van inschrijvingen. Voer een geldige URL in.
pt: Ocorreu um erro ao buscar as inscrições. Por favor, insira um URL válido.
ru: При получении регистрационных записей произошла ошибка. Пожалуйста, введите правильный URL адрес.
vi: Có lỗi khi tải thông tin đăng ký. Hãy nhập một URL hợp lệ

source: Page is missing required values from URL
cs: Na stránce chybí požadované hodnoty z adresy URL
es: A la página le faltan los valores obligatorios de la URL
fr: Des valeurs obligatoires ne figurent pas dans l'URL de la page
id: Halaman kehilangan nilai yang diutuhkan dari URL
lo: ບໍ່ພົບໜ້ານີ້ ຕ້ອງການຄ່າຈາກ URL
nb: Siden mangler nødvendige verdier fra URL
nl: Pagina mist vereiste waarden van URL
pt: A página tem em falta os valores obrigatórios do URL
ru: Страница не содержит необходимых данных в URL адресе
uz_uz_cyrl: URL саҳифасида керакли қийматлар йўқ
vi: Trang này đang thiếu giá trị bắt buộc từ URL

source: Org unit is not valid with current program
cs: Organizační jednotka není platná pro aktuální program
es: La unidad organizativa no es válida con el programa actual
fr: L'unité d'organisation n'est pas valide avec le programme actuel
lo: ຫົວໜ່ວຍການຈັດຕັ້ງບໍ່ຖືກຕ້ອງກັບໂປແກຼມນີ້
nb: Organisasjonsenheten er ikke gyldig med gjeldende program
nl: Organisatie-eenheid is niet geldig met het huidige programma
pt: A unidade organizacional não é válida com o programa atual
ru: Организационная единица не действительна для данной программы
uz_uz_cyrl: Жорий дастур учун ташкилий бирлик яроқли эмас
vi: Đơn vị không hợp lệ cho chương trình hiện tại

source: There was an error opening the Page
cs: Při otevírání stránky došlo k chybě
es: Hubo un error al abrir la página
fr: Une erreur s'est produite lors de l'ouverture de la page
id: Telah terjadi sebuah kesalahan saat membuka Halaman
lo: ພົບຂໍ້ຜິດພາດໃນການເປີດໜ້ານີ້
nb: Det oppsto en feil ved åpning av siden
nl: Er is een fout opgetreden bij het openen van de pagina
pt: Ocorreu um erro ao abrir a Página
ru: Произошла ошибка при открытии страницы
uz_uz_cyrl: Саҳифани очишда хатолик мавжуд
vi: Có lỗi khi mở trang

source: There was an error loading the page
cs: Při načítání stránky došlo k chybě
es: Hubo un error al cargar la página
fr: Une erreur s'est produite lors du chargement de la page
id: Telah terjadi sebuah kesalahan saat memuat halaman
lo: ພົບຂໍ້ຜິດພາດໃນການໂຫຼດໜ້ານີ້
nb: Det oppsto en feil under lasting av siden
nl: Er is een fout opgetreden bij het laden van de pagina
pt: Ocorreu um erro ao carregar a página
ro: A apărut o eroare la încărcarea paginii
ru: Произошла ошибка при загрузке страницы
vi: Có lỗi khi tải trang

source: Program stage is invalid
cs: Fáze programu je neplatná
es: La etapa del programa no es válida
fr: L'étape de programme n'est pas valide
id: Tahapan program tidak valid
lo: ຂັ້ນຕອນໂປແກຼມບໍ່ຖືກຕ້ອງ
nb: Programfase er ugyldig
nl: Programmafase is ongeldig
pt: O estagio do programa é inválida
ru: Этап программы недействителен
vi: Giai đoạn chương trình không hợp lệ

source: Report
ar: التقرير
cs: Zpráva
es: Informe
fr: Rapport
id: Laporan
lo: ການລາຍງານ
nb: Rapport
nl: Rapport
pt: Relatório
ru: Форма ввода данных
uz_uz_cyrl: Ҳисобот
vi: Báo cáo

source: Schedule
ar: المجدولة زمنياً
cs: Plán
es: Programado
fr: Planification
id: Jadwal
lo: ກຳນົດເວລາ
nb: Planlegg
nl: Schema
pt: Cronograma
ru: Планировщик
uz_uz_cyrl: Режа
vi: Lịch biểu

source: Refer
cs: Odkazovat
es: Referir
fr: Référer
id: Merujuk
lo: ອ້າງອີງ
nb: Henvis
nl: Refereren
pt: Referir
ru: Создать направление
vi: Tham chiếu

source: New Event
cs: Nová událost
es: Nuevo evento
fr: Nouvel événement
id: Acara baru
lo: ເຫດການໃໝ່
nb: Ny hendelse
nl: Nieuw evenement
pt: Novo evento
ru: Новое событие
uz_uz_cyrl: Янги Ҳодиса/Ҳолат
vi: Sự kiện mới
