Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: There are no saved lists in this program yet, create one using the button below.
cs: V tomto programu zatím nejsou žádné uložené seznamy, vytvořte si je pomocí tlačítka níže.
es: Todavía no hay listas guardadas en este programa, cree una usando el botón de abajo.
fr: Il n'y a pas encore de listes de sauvegarde dans ce programme, créez-en une en utilisant le bouton ci-dessous.
lo: ບໍ່ມີລາຍຊື່ທີ່ບັນທຶກໄວ້ໃນໂປຣແກຣມນີ້ເທື່ອ, ກົດສ້າງໂດຍໃຊ້ປຸ່ມລຸ່ມນີ້.
nb: Det er ingen lagrede lister i dette programmet ennå, lag en ved å bruke knappen nedenfor.
nl: Er zijn nog geen opgeslagen lijsten in dit programma, maak er een aan via de onderstaande knop.
pt: Ainda não há listas gravadas neste programa, crie uma usando o botão abaixo.
ru: В этой программе еще нет сохраненных списков, создайте их с помощью кнопки ниже.
vi: Chương trình này chưa có danh sách nào được lưu, hãy tạo một danh sách bằng nút bên dưới.

source: Create saved list
cs: Vytvořte uložený seznam
es: Crear lista guardada
fr: Créer une liste de sauvegarde
lo: ສ້າງບັນຊີລາຍຊື່ທີ່ບັນທຶກໄວ້
nb: Lag lagret liste
nl: Maak opgeslagen lijst
pt: Criar lista gravadas
ru: Создать сохраненный список
vi: Tạo danh sách đã lưu

source: Create new in another program
cs: Vytvořit nový v jiném programu
es: Crear nuevo en otro programa
fr: Créer un nouvel élément dans un autre programme
lo: ສ້າງໃຫມ່ໃນໂປແກຼມອື່ນ
nb: Opprett ny i et annet program
pt: Criar novo em outro programa
ru: Создать нового в другой программе
vi: Tạo mới trong một chương trình khác

source: Create new event
cs: Vytvořit novou událost
es: Crear un nuevo evento
fr: Créer un nouvel évènement
id: Buat event baru
lo: ສ້າງເຫດການໃໝ່
nb: Opprett ny hendelse
nl: Nieuw evenement maken
pt: Criar um novo evento
ru: Создать новое событие
uz_uz_cyrl: Янги тадбир яратинг
vi: Tạo Sự Kiện mới

source: Search for a {{trackedEntityName}} in {{programName}}
cs: Vyhledat {{trackedEntityName}} v {{programName}}
es: Buscar un(a) {{trackedEntityName}} en {{programName}}
fr: Rechercher un {{trackedEntityName}} dans {{programName}}
id: Telusuri {{trackedEntityName}} di {{programName}}
lo: ຊອກຫາ {{trackedEntityName}} ໃນ {{programName}}
nb: Søk etter {{trackedEntityName}} i {{programName}}
nl: Zoek naar een {{trackedEntityName}} in {{programName}}
pt: Procure por um {{trackedEntityName}} em {{programName}}
ro: Căutare un {{trackedEntityName}} în {{programName}}
ru: Искать {{trackedEntityName}} в программе {{programName}}
uz_uz_cyrl: Қидирув {{trackedEntityName}} да {{programName}}
vi: Tìm kiếm {{trackedEntityName}}trong {{programName}}

source: No tracked entity types available
cs: Nejsou k dispozici žádné typy trasované entity
es: No hay tipos de entidades rastreadas disponibles
fr: Aucun type d'entité suivie n'est disponible
lo: ບໍ່ມີປະເພດບາຍບຸກຄົນທີ່ສາມາດຕິດຕາມໄດ້
nb: Det er ingen sporbare enhetstyper tilgjengelig
pt: Não há tipos de entidades rastreadas disponíveis
ru: Нет доступных отслеживаемых типов объектов
vi: Không có loại cá thể khả dụng

source: Assigned to
ar: مسندة إلى
cs: Přiřazen k
es: Asignado a
fr: Assigné à
id: Ditugaskan pada
lo: ມອບໝາຍໃຫ້
nb: Tildelt til
nl: Toegewezen aan
pt: Atribuído a
ru: Назначено пользователю
uz_uz_cyrl: Тайинланган
vi: Đã gán cho

source: You don't have access to edit the assigned user
cs: Nemáte přístup k úpravám přiřazeného uživatele.
fr: Vous n'êtes pas autorisé à modifier l'utilisateur assigné
pt: Não tem acesso para editar o utilizador atribuído
vi: Bạn không có quyền thay đổi người dùng được gán

source: Edit
cs: Upravit
es: Editar
fr: Modifier
id: Sunting
lo: ແກ້ໄຂ
nb: Rediger
nl: Bewerk
pt: Editar
ru: Редактировать
uz_uz_cyrl: Таҳрирлаш
vi: Chỉnh sửa

source: No one is assigned to this event
ar: لم يتم تعيين أي شخص لهذا الحدث
ckb: هیچ کەسێک بۆ ئەم حاڵەتە رانەسپێردراوە
cs: K této události není nikdo přiřazen
es: Nadie está asignado a este evento
fr: Personne n'est assigné à cet événement
id: Tidak ada yang ditugaskan untuk even ini
lo: ບໍ່ມີຜູ້ຖືກມອບໝາຍໃຫ້ກັບເຫດການນີ້
nb: Ingen er tildelt denne hendelsen
nl: Er is niemand toegewezen aan dit evenement
pt: Ninguém está atribuído a este evento
ru: Никто не назначен для данного события
uz_uz_cyrl: Ушбу ҳодиса/тадбирга ҳеч ким бириктирилмаган
uz_uz_latn: Ushbu hodisa/tadbirga hech kim biriktirilmagan
vi: Không ai được chỉ định cho sự kiện này

source: You don't have access to assign a user to this event
cs: Nemáte přístup k přiřazení uživatele k této události.
fr: Vous n'êtes pas autorisé à assigner un utilisateur à cet événement
pt: Não tem acesso para atribuir um utilizador a este evento
vi: Bạn không có quyền gán người dùng cho sự kiện này.

source: Assign
ar: إسناد
ckb: رابسپێرە
cs: Přiřadit
es: Asignar
fr: Assigner
id: Daftarkan
lo: ມອບໝາຍ
nb: Tildel
nl: Toewijzen
pt: Atribuir
ro: Atribuire
ru: Назначить
uz_uz_cyrl: Тайинланган
uz_uz_latn: Tayinlangan
vi: Gán

source: This program is protected
cs: Tento program je chráněn
es: Este programa está protegido
fr: Ce programme est protégé
id: Program ini dilindungi
lo: ໂປຣແກຣມນີ້ໄດ້ຮັບການຄຸ້ມຄອງ
nb: Dette programmet er beskyttet
nl: Dit programma is beveiligd
pt: Este programa está protegido
ru: Данная программа защищена
uz_uz_cyrl: Ушбу дастур ҳимояланган
vi: Chương trình này đã được bảo vệ

source: Reason to check for enrollments
cs: Důvod ke kontrole zápisů
es: Razón para comprobar las inscripciones
fr: Motif de vérification des inscriptions
lo: ເຫດຜົນໃນການກວດສອບການລົງທະບຽນ
nb: Grunn til å sjekke for registreringer
nl: Reden om te controleren op inschrijvingen
pt: Motivo para verificar as inscrições
ru: Причина для проверки регистрационных записей
vi: Lý do để kiểm tra các đăng ký

source: Describe the reason you are checking for enrollments in this protected program
cs: Popište důvod, proč kontrolujete zápisy v tomto chráněném programu
es: Describa la razón por la que está buscando inscripciones en este programa protegido
fr: Décrivez la raison pour laquelle vous vérifiez les inscriptions à ce programme protégé.
lo: ອະທິບາຍເຫດຜົນທີ່ທ່ານກໍາລັງກວດສອບການລົງທະບຽນໃນໂປແກຣມທີ່ຖືກປ້ອງກັນນີ້
nb: Beskriv årsaken til at du ser etter registreringer i dette beskyttede programmet
nl: Beschrijf de reden waarom u controleert op inschrijvingen voor dit beveiligde programma
pt: Descreva o motivo pelo qual está a verificar as inscrições neste programa protegido
ru: Опишите причину для проверки регистрационных записей в данной защищенной программе
vi: Mô tả lý do bạn phải kiểm tra các đăng ký trong chương trình được bảo vệ này.

source: Check for enrollments
cs: Zkontrolujte zápisy
es: Consultar por inscripciones
fr: Vérifier les inscriptions
lo: ກວດສອບການລົງທະບຽນ
nb: Se etter registreringer
nl: Controleer op inschrijvingen
pt: Verifique as inscrições
ru: Проверить регистрационные записи
vi: Kiểm tra đăng ký

source: You must provide a reason to check for enrollments in this protected program.
cs: Musíte uvést důvod kontroly zápisů do tohoto chráněného programu.
fr: Vous devez fournir un motif pour vérifier les inscriptions à ce programme protégé.

source: All activity will be logged.
cs: Veškerá činnost bude zaznamenána.
fr: Toutes les activités seront enregistrées.

source: Unsaved changes
ar: تعديلات لم يتم حفظها
ckb: گۆڕانکاریە تۆمارنەکراوەکان
cs: Neuložené změny
fr: Modifications non enregistrées
ro: Modificări nesalvate
ru: Не сохраненные изменения
uz_uz_latn: Saqlanmagan oʼzgartirishlar

source: Continue data entry
cs: Pokračovat v zadávání dat
fr: Continuer la saisie des données
ru: Продолжить ввод данных

source: Enrollment actions
cs: Akce zápisu
es: Acciones de inscripción
fr: Actions d'inscription
id: Tindakan pendaftaran
lo: ການປະຕິບັດການລົງທະບຽນ
nb: Registreringshandlinger
nl: Inschrijving acties
pt: Ações de inscrição
ro: Acțiuni de înrolare
ru: Действия с регистрационной записью
vi: Hành động đăng ký

source: We are processing your request.
cs: Zpracováváme váš požadavek.
es: Estamos tramitando su solicitud.
fr: Votre demande est en cours de traitement.
id: Kami sedang memproses permintaan Anda.
lo: ພວກເຮົາກຳລັງປະມວນຜົນຄຳຮ້ອງຂໍຂອງທ່ານ.
nb: Vi behandler forespørselen din.
nl: We zijn je verzoek aan het verwerken.
pt: Estamos processando sua requisição.
ro: Procesăm cererea dvs.
ru: Ваш запрос обрабатывается.
vi: Chúng tôi đang xử lý yêu cầu của bạn.

source: Only one enrollment per {{tetName}} is allowed in this program
cs: V tomto programu je povolen pouze jeden zápis na {{tetName}}
es: Solo se permite una inscripción por {{tetName}} en este programa
fr: Une seule inscription par {{tetName}} est autorisée dans ce programme
lo: ອະນຸຍາດໃຫ້ມີພຽງໜຶ່ງການລົງທະບຽນຕໍ່ {{tetName}} ໃນໂປແກຼມນີ້
nb: Bare én registrering per {{tetName}} er tillatt i dette programmet
nl: Er is slechts één inschrijving per {{tetName}} toegestaan voor dit programma
pt: Apenas uma inscrição por {{tetName}} é permitida neste programa
ru: Данная программа допускает одну регистрационную запись для объекта {{tetName}}.
vi: Chỉ một đăng ký được phép cho {{tetName}} trong chương trình này.

source: Add new
cs: Přidat nový
es: Agregar nuevo
fr: Ajouter nouveau
id: Tambahkan baru
lo: ເພີ່ມໃໝ່
nb: Legg til ny
nl: Nieuw toevoegen
pt: Novo
ru: Добавить нового
uz_uz_cyrl: Янгисини қўшиш
vi: Thêm mới

source: Reactivate
cs: Znovu aktivovat
es: Reactiva
fr: Réactiver
id: Mengaktifkan kembali
lo: ເປີດໃຊ້ຄືນໃໝ່
nb: Reaktiver
nl: Opnieuw activeren
pt: Reativar
ro: Reactivare
ru: Реактивировать
vi: Kích hoạt lại

source: Mark as cancelled
cs: Označit jako zrušené
es: Marca como cancelado
fr: Marquer comme annulé
id: Tandai sebagai dibatalkan
lo: ໝາຍວ່າຖືກຍົກເລີກ
nb: Merk som kansellert
nl: Markeren als geannuleerd
pt: Marcar como cancelado
ro: Marcare ca anulat
ru: Присвоить метку "Отменено"
vi: Đánh dấu là đã hủy

source: Mark incomplete
cs: Označit jako neúplné
es: Marca como incompleto
fr: Marquer comme non terminé
id: Tandai tidak lengkap
lo: ໝາຍວ່າບໍ່ຄົບຖ້ວນ
nb: Merk som ufullstendig
nl: Markering onvolledig
pt: Marca incompleta
ro: Marcare ca incomplet
ru: Присвоить метку "Незавершено"
uz_uz_cyrl: Тугалланмаган деб белгилансин
vi: Đánh dấu là chưa hoàn thành

source: You do not have access to delete this enrollment
cs: Nemáte přístup ke smazání tohoto zápisu.
fr: Vous n'êtes pas autorisé à supprimer cette inscription
pt: Não tem acesso para apagar este registo
ru: У вас нет доступа к удалению этой регистрации
vi: Bạn không có quyền xóa đăng ký này

source: Delete enrollment
ar: الغِ التسجيل
cs: Smazat zápis
es: Borrar inscripción
fr: Supprimer l'inscription
id: Hapus pendaftaran
lo: ລົບການລົງທະບຽນ
nb: Slett registrering
nl: Inschrijving verwijderen
pt: Excluir inscrição
ro: Lichidare înrolare
ru: Удалить регистрационную запись
uz_uz_cyrl: Рўйхатдан ўтказиш ўчирилсин
vi: Xóa đăng ký

source: Are you sure you want to delete this enrollment?
cs: Opravdu chcete tento zápis odstranit?
fr: Etes-vous sûr de vouloir supprimer cette inscription?

source: This will permanently remove the current enrollment.
cs: Tím se trvale odstraní aktuální zápis.
fr: Ceci supprimera définitivement l'inscription en cours.

source: Yes, delete enrollment.
cs: Ano, smazat zápis.
es: Sí, elimine la inscripción.
fr: Oui, supprimer l'inscription.
id: Ya, hapus pendaftaran.
lo: ຕົກລົງ, ລົບການລົງທະບຽນ.
nb: Ja, slett registrering
nl: Ja, inschrijving verwijderen.
pt: Sim, exclua a inscrição.
ro: Da, șterg înrolarea.
ru: Да, удалить регистрационную запись.
vi: Có, xóa đăng ký.

source: Remove mark for follow-up
cs: Odstranit značku pro další sledování
es: Elimina la marca para el seguimiento
fr: Supprimer la marque pour le suivi
id: Hapus tanda untuk ditindaklanjuti
lo: ເອົາເຄື່ອງຫມາຍອອກສໍາລັບການຕິດຕາມ
nb: Fjern merk for oppfølging
nl: Markering verwijderen voor vervolg
pt: Remova a marca para acompanhamento
ru: Убрать метку для последующего наблюдения
vi: Xóa đánh dấu để theo dõi

source: Mark for follow-up
ar: اشر من أجل الملحق
cs: Označit pro další sledování
es: Marcar para seguimiento
fr: Marquer pour le suivi
id: Tandai untuk follow up
lo: ໝາຍໄວ້ເພື່ອຕິດຕາມ
nb: Merk for oppfølging
nl: Markeer voor vervolg
pt: Marcar para acompanhamento
ru: Присвоить метку "Для последующего наблюдения"
uz_uz_cyrl: Кузатув учун белгиланг
vi: Đánh dấu để theo-dõi

source: Transfer
cs: Převod
es: Transferir
fr: Transférer
lo: ໂອນ
nb: Overfør
pt: Transferir
ru: Передать
vi: Chuyển

source: An error occurred while transferring ownership
cs: Při převodu vlastnictví došlo k chybě
es: Se produjo un error al transferir
fr: Une erreur s'est produite lors du transfert de propriété
lo: ເກີດຄວາມຜິດພາດໃນຂະນະທີ່ໂອນສິດ
nb: En feil oppsto ved overføring av eierskapet
pt: Ocorreu um erro durante a transferência de propriedade
ru: Произошла ошибка при передаче права собственности
vi: Lỗi khi chuyển sở hữu

source: Existing dates for auto-generated events will not be updated.
cs: Stávající data pro automaticky generované události nebudou aktualizována.
es: Las fechas existentes para los eventos generados automáticamente no se actualizarán.
fr: Les dates existantes des événements générés automatiquement ne seront pas mises à jour.
lo: ວັນທີທີ່ມີຢູ່ແລ້ວສໍາລັບເຫດການທີ່ສ້າງຂຶ້ນໂດຍອັດຕະໂນມັດຈະບໍ່ຖືກອັບເດດ.
nb: Eksisterende datoer for automatisk genererte hendelser vil ikke bli oppdatert.
pt: As datas existentes para eventos gerados automaticamente não serão actualizadas.
ru: Существующие даты для автоматически сгенерированных событий не будут обновлены.
vi: Ngày hiện tại cho các sự kiện được tạo tự động sẽ không được cập nhật.

source: Set coordinates
cs: Nastavit souřadnice
es: Establecer coordenadas
fr: Définir les coordonnées
lo: ຕັ້ງຈຸດປະສານງານ
nb: Lagre koordinater
pt: Definir coordenadas
ru: Установить координаты
vi: Đặt tọa độ

source: Coordinates
cs: Souřadnice
es: Coordenadas
fr: Coordonnées
id: Koordinat
lo: ປະສານງານ
nb: Koordinater
pt: Coordenadas
ru: Координаты
uz_uz_cyrl: Координаталар
vi: Toạ độ

source: Please provide valid coordinates
ar: من فضلك ادخل صيغة احداثيات سليمة
ckb: تکایە کۆردینەیتی درووستی سەر نەخشە بنووسە
cs: Uveďte platné souřadnice
es: Proporcione coordenadas válidas
fr: Veuillez saisir des coordonnées valides
id: Harap berikan koordinat yang valid
lo: ກະລຸນາລະບຸເສັ້ນສະແດງໃຫ້ຖືກຕ້ອງ
nb: Oppgi gyldige koordinater
nl: Geef geldige coördinaten op
pt: Forneça coordenadas válidas
ro: Introduceți coordonate valide
ru: Введите правильные координаты
uz_uz_cyrl: Илтимос, тўғри координаталарни кўрсатинг
uz_uz_latn: Iltimos, toʼgʼri koordinatalarni koʼrsating
vi: Vui lòng cung cấp tọa độ hợp lệ

source: Delete polygon
ar: حذف المضلع
ckb: فرەلاکە بسڕەوە
cs: Smazat polygon
es: Eliminar polígono
fr: Supprimer le polygone
id: Hapus poligon
lo: ລົບຮູບຫຼາຍຫຼ່ຽມ
nb: Slett polygon
nl: Polygoon verwijderen
pt: Excluir polígono
ro: Lichidare poligon
ru: Удалить полигон
uz_uz_cyrl: Полигон (кўпбурчак) ни ўчириб ташлаш
uz_uz_latn: Poligon (koʼpburchak) ni oʼchirib tashlash
vi: Xóa đa giác

source: Close without saving
cs: Zavřít bez uložení
es: Cerrar sin guardar
fr: Fermer sans sauvegarder
lo: ປິດໂດຍບໍ່ບັນທຶກ
nb: Lukk uten å lagre
pt: Fechar sem guardar
ru: Закрыть без сохранения
vi: Đóng không cần lưu

source: Finish drawing before saving
cs: Před uložením dokončete kreslení
es: Termina de dibujar antes de guardar
fr: Terminer le dessin avant d'enregistrer
lo: ສຳເລັດການແຕ້ມກ່ອນບັນທຶກ
nb: Fullfør tegningen før du lagrer
pt: Terminar o desenho antes de o guardar
ru: Завершить рисование перед сохранением
vi: Hoàn thành bản vẽ trước khi lưu

source: Set area
ar: عين المساحة
ckb: ناوچە دیاریبکە
cs: Nastavit oblast
es: Establecer área
fr: Définir une zone
id: Setel luas
lo: ກຳນົດພື້ນທີ່
nb: Sett område
nl: Gebied instellen
pt: Definir área
ru: Установить участок
uz_uz_cyrl: Ҳудудни белгиланг
uz_uz_latn: Hududni belgilang
vi: Đặt khu vực

source: Transferring enrollment ownership from {{ownerOrgUnit}} to {{newOrgUnit}}{{escape}}
cs: Převod vlastnictví zápisu z {{ownerOrgUnit}} na {{newOrgUnit}}{{escape}}
es: Transferir la inscripción de {{ownerOrgUnit}} a {{newOrgUnit}}{{escape}}
fr: Transfert de la propriété de l'inscription de {{ownerOrgUnit}} à {{newOrgUnit}}{{escape}}
lo: ກຳລັງໂອນກຳມະສິດການລົງທະບຽນຈາກ {{ownerOrgUnit}} ໄປ {{newOrgUnit}} {{escape}}
nb: Overfør eierskapet til registreringen fra {{ownerOrgUnit}} til {{newOrgUnit}} {{escape}}
pt: Transferência da propriedade do registo de {{ownerOrgUnit}} para {{newOrgUnit}}{{escape}}
ru: Передача права собственности на регистрационную запись из единицы {{ownerOrgUnit}} в единицу {{newOrgUnit}}{{escape}}
vi: Chuyển sở hữu đăng ký từ {{ownerOrgUnit}}sang {{newOrgUnit}}{{escape}}

source: You will lose access to the enrollment when transferring ownership to {{organisationUnit}}.
cs: Při převodu vlastnictví na {{organisationUnit}} ztratíte přístup k zápisu.
es: Perderá el acceso a la inscripción cuando transfiera a {{organisationUnit}}.
fr: Vous n'aurez plus accès à l'inscription lors du transfert de propriété à {{organisationUnit}}.
lo: ທ່ານຈະສູນເສຍການເຂົ້າເຖິງລົງທະບຽນເມື່ອໂອນກຳມະສິດໄປໃຫ້ {{organisationUnit}} .
nb: Du vil miste tilgangen til hendelsen når eierskapet overføres til {{organisationUnit}}.
pt: O utilizador perderá o acesso ao registo quando transferir a propriedade para {{organisationUnit}}.
ru: Вы потеряете доступ к регистрационной записи при передаче права собственности единице {{organisationUnit}}
vi: Bạn sẽ mất quyền truy cập khi chuyển quyền sở hữu sang{{organisationUnit}}

source: Transfer Ownership
cs: Převod vlastnictví
es: Transferir
fr: Transfert de propriété
lo: ໂອນກຳມະສິດ
nb: Overfør eierskap
pt: Transferir a propriedade
ru: Передать право собственности
vi: Chuyển Sở Hữu

source: Choose the organisation unit to which enrollment ownership should be transferred.
cs: Vyberte organizační jednotku, na kterou má být vlastnictví zápisu převedeno.
es: Elija la unidad organizativa a la que se debe transferir la inscripción.
fr: Choisissez l'unité d'organisation à laquelle la propriété de l'inscription doit être transférée.
lo: ເລືອກຫົວໜ່ວຍອົງການຈັດຕັ້ງທີ່ຈະໂອນສິດຄວາມເປັນເຈົ້າຂອງການລົງທະບຽນ.
nb: Velg hvilke organisajonsenhet som skal overta eierskapet til denne registreringen.
pt: Selecionar a unidade organizacional para a qual a propriedade do registo deve ser transferida.
ru: Выбрать организационную единицу для передачи права собственности на регистрационную запись.
vi: Chọn đơn vị cần chuyển sở hữu đăng ký sang.

source: Enrollment date
ar: تاريخ التسجيل
cs: Datum zápisu
es: Fecha de inscripción
fr: Date d'inscription
id: Tanggal pendaftaran
lo: ວັນທີ່ລົງທະບຽນ
nb: Registreringsdato
nl: Inschrijvingsdatum
pt: Data de inscrição
ro: Data înrolării
ru: Дата регистрации
uz_uz_cyrl: Қайд этилган сана
vi: Ngày đăng ký

source: Incident date
ar: تاريخ وقوع الحدث
cs: Datum incidentu
es: Fecha del incidente
fr: Date de l'incident
id: Tanggal insiden
lo: ວັນທີເດືອນປີທີ່ເຫດການເກີດຂື້ນ
nb: Forekomstdato
nl: Incident datum
pt: Data do incidente
ro: Data incidentului
ru: Дата происшествия
uz_uz_cyrl: Ҳодиса санаси
vi: Ngày xảy ra

source: Enrollment widget could not be loaded. Please try again later
cs: Widget pro zápis nelze načíst. Prosím zkuste to znovu později
es: No se pudo cargar el widget de inscripción. Por favor, inténtelo de nuevo más tarde
fr: Le widget d'inscription n'a pas pu être chargé. Veuillez réessayer plus tard.
id: Widget pendaftaran tidak dapat dimuat. Silakan coba lagi nanti
lo: ບໍ່ສາມາດໂຫຼດລາຍການການລົງທະບຽນໄດ້. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ
nb: Registreringsmodulen kunne ikke lastes inn. Prøv igjen senere
nl: Inschrijvingswidget kan niet worden geladen. Probeer het later opnieuw
pt: O widget de inscrição não pôde ser carregado. Por favor, tente novamente mais tarde
ru: Виджет "Регистрационных записей" не удалось загрузить. Повторите попытку позже
uz_uz_cyrl: Қайд этиш виджетини юклаб бўлмади. Илтимос, кейинроқ қайта уриниб кўринг
vi: Không thể tải ô dữ liệu đăng ký vào chương trình. Vui lòng thử lại sau

source: Follow-up
ar: متابعة
cs: Následovat
es: Seguimiento
fr: Suivi
id: Mengikuti
lo: ຕິດຕາມ
nb: Oppfølging
nl: Opvolgen
pt: Acompanhamento
ru: Наблюдать
uz_uz_cyrl: Кузатиш
vi: Theo dõi sau

source: Started at{{escape}}
cs: Začíná na{{escape}}
fr: Début {{escape}}
pt: Iniciado em{{escape}}
ru: Начато в{{escape}}
vi: Bắt đầu tại {{escape}}

source: Owned by{{escape}}
cs: Ve vlastnictví{{escape}}
fr: Propriété de {{escape}}
pt: Propriedade de{{escape}}
ru: Владелец{{escape}}
vi: Sở hữu bởi {{escape}}

source: Cancelled
ar: تم الإلغاء
cs: Zrušeno
es: Cancelar
fr: Annulé
id: Dibatalkan
lo: ຍົກເລີກແລ້ວ
nb: Kansellert
nl: Geannuleerd
pt: Cancelado
ro: Anulat
ru: Отменен/а/о
uz_uz_cyrl: Бекор қилинди
vi: Đã hủy

source: Add coordinates
cs: Přidat souřadnice
es: Establecer coordenadas
fr: Ajouter des coordonnées
lo: ເພີ່ມຈຸດປະສານງານ
nb: Legg til koordinater
pt: Adicionar coordenadas
ru: Добавить координаты
vi: Thêm tọa độ

source: Add area
cs: Přidat oblast
es: Agregar área
fr: Ajouter une zone
lo: ເພີ່ມພື້ນທີ່
nb: Legg til område
pt: Adicionar área
ru: Добавить участок
vi: Thêm khu vực

source: organisation unit could not be retrieved. Please try again later.
cs: organizační jednotku nelze načíst. Zkuste to znovu později.
es: No se pudo recuperar la unidad de organización. Por favor, inténtelo de nuevo más tarde.
fr: L'unité d'organisation n'a pas pu être récupérée. Veuillez réessayer plus tard.
lo: ບໍ່ສາມາດດຶງຂໍ້ມູນຫົວໜ່ວຍອົງການຈັດຕັ້ງໄດ້. ກະລຸນາລອງໃໝ່ພາຍຫຼັງ.
nb: organisasjonsenheten kunne ikke hentes. Prøv igjen senere.
nl: organisatie-eenheid kan niet worden opgehaald. Probeer het later opnieuw.
pt: unidade de organização não pôde ser recuperada. Por favor, tente novamente mais tarde.
ru: не удалось загрузить организационную единицу. Повторите попытку позже.
vi: không thể lấy lại đơn vị. Hãy thử lại sau

source: Saving to {{stageName}} for {{programName}} in {{orgUnitName}}
cs: Ukládání do {{stageName}} pro {{programName}} v {{orgUnitName}}
es: Guardando en {{stageName}} para {{programName}} en {{orgUnitName}}
fr: Sauvegarde à {{stageName}} pour {{programName}} dans {{orgUnitName}}
lo: ກຳລັງບັນທຶກໃສ່ {{stageName}} ສຳລັບ {{programName}} ໃນ {{orgUnitName}}
nb: Lagrer i {{stageName}} for {{programName}} i {{orgUnitName}}
nl: Opslaan in {{stageName}} voor {{programName}} in {{orgUnitName}}
pt: Gravar em {{stageName}} para {{programName}} em {{orgUnitName}}
ru: Сохранение в этапе {{stageName}} программы{{programName}} в организационной единице {{orgUnitName}}
vi: Lưu vào {{stageName}}cho {{programName}}trong {{orgUnitName}}

source: Saving to {{stageName}} for {{programName}}
cs: Uložení na {{stageName}} pro {{programName}}
fr: Sauvegarde à {{stageName}} pour {{programName}}

source: program or stage is invalid
cs: program nebo fáze je neplatná
es: el programa o la etapa no es válido
fr: programme ou étape non valide
lo: ໂປແກຼມ ຫຼື ຂັ້ນຕອນບໍ່ຖືກຕ້ອງ
nb: program eller fase er ugyldig
nl: programma of fase is ongeldig
pt: programa ou estágio é inválido
ro: programul sau etapa este nevalidă
ru: программа или этап недействительны
vi: giai đoạn chương trình không hợp lệ

source: Notes about this enrollment
cs: Poznámky k tomuto zápisu
es: Notas sobre esta inscripción
fr: Notes sur cette inscription
lo: ຂໍ້ຄວາມກ່ຽວກັບການລົງທະບຽນນີ້
nb: Notater om denne registreringen
pt: Notas sobre este registo
ru: Заметки по поводу этой регистрационной записи
vi: Ghi chú về đăng ký này

source: Write a note about this enrollment
cs: Napište poznámku o tomto zápisu
es: Escriba una nota sobre esta inscripción
fr: Écrire une note sur cette inscription
lo: ຂຽນຂໍ້ຄວາມກ່ຽວກັບການລົງທະບຽນນີ້
nb: Skriv et notat om denne registreringen
pt: Escrever uma nota sobre este registo
ru: Добавьте заметку к этой регистрационной записи
vi: Viết một ghi chú cho đăng ký này
