Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: Choose one or more dates...
ar: اختر تاريخًا أو أكثر ...
ckb: بەروارێک یان زیاتر هەڵبژێرە
cs: Vyberte jedno nebo více dat ...
es: Elija una o más fechas...
fr: Choisir une ou plusieurs dates...
id: Pilih satu atau beberapa tanggal...
lo: ເລືອກວັນທີໜຶ່ງ ຫຼື ຫຼາຍກວ່ານັ້ນ...
nb: Velg en eller flere datoer
nl: Kies één of meerdere data...
pt: Escolha uma ou mais datas ...
ro: Selectați una sau mai multe date...
ru: Выбрать одну или несколько дат...
uz_uz_cyrl: Бир ёки бир неча саналарни танланг...
uz_uz_latn: Bir yoki bir necha sanalarni tanlang...
vi: Chọn một hoặc nhiều ngày...

source: Choose a date...
ar: اختر تاريخاً
ckb: بەروارێک هەڵبژێرە
cs: Vyberte datum ...
es: Elija una fecha...
fr: Choisir une date...
id: Pilih tanggal...
lo: ເລືອກວັນທີ...
nb: Velg en dato
nl: Kies een datum...
pt: Escolha uma data ...
ro: Selectați data...
ru: Выбрать дату...
uz_uz_cyrl: Санани танланг ...
uz_uz_latn: Sanani tanlang ...
vi: Chọn một ngày...

source: Today
ar: اليوم
ckb: ئەمڕۆ
cs: Dnes
es: Hoy
fr: Aujourd'hui
id: Hari ini
lo: ມື້ນີ້
nb: I dag
nl: Vandaag
pt: Hoje
ro: Astăzi
ru: Сегодня
uz_uz_cyrl: бугун
uz_uz_latn: Bugun
vi: Hôm Nay

source: A possible reason for this is that the browser or mode (e.g. privacy mode) is not supported. See log for details.
ar: أحد الأسباب المحتملة لذلك هو أن المتصفح أو الوضع (مثل وضع الخصوصية) غير مدعوم. انظر السجل للحصول على التفاصيل.
ckb: یەکێک لە هۆکارەکان بریتیە لە تایبەتمەندی بڕاوسەرەکەت پاڵپشتی ئەمە ناکات. تکایە سەیری لۆگ فایل بکە بۆ زانیار زیاتر
cs: Možným důvodem je to, že prohlížeč nebo režim (např. Režim ochrany osobních údajů) není podporován. Podrobnosti najdete v protokolu.
es: Una posible razón es que el navegador o el modo (por ejemplo, el modo de privacidad) no es compatible. Consulte el logpara obtener más detalles.
fr: Cela peut s'expliquer par le fait que le navigateur ou le mode (par exemple, le mode privé) n'est pas pris en charge. Voir le journal pour plus de détails.
id: Kemungkinan alasannya adalah browser atau mode (mis. mode privasi) tidak didukung. Lihat log untuk detailnya.
lo: ເຫດຜົນທີ່ເປັນໄປໄດ້ແມ່ນຍ້ອນບຣາວເຊີ ຫຼື ຮູບແບບ (ເຊັ່ນ: ຮູບແບບຄວາມເປັນສ່ວນຕົວ) ບໍ່ໄດ້ຖືກຮອງຮັບ. ເບິ່ງລາຍລະອຽດເພີ່ມເຕີມ.
nb: En mulig årsak til dette er at nettleseren eller modusen (f.eks. Personvernmodus) ikke støttes. Se logg for detaljer.
nl: Een mogelijke reden hiervoor is dat de browser of modus (bijvoorbeeld privacymodus) niet wordt ondersteund. Zie logboek voor details.
pt: Uma possível razão para isso é que o navegador ou modo (por exemplo, modo de privacidade) não é compatível. Consulte o log para obter detalhes.
ro: Un posibil motiv este că browserul sau modul (de exemplu, modul de confidențialitate) nu este suportat. Consultați jurnalul pentru detalii.
ru: Возможные причины: браузер или выбранный режим (например: инкогнито) не поддерживается. Смотреть детали в лог-файле.
uz_uz_cyrl: Бунинг мумкин бўлган сабаблари қуйидагилар; браузер ёки режим (масалан, махфийлик режими) қўллаб қувватланмаслиги. Тафсилотлар учун журналга қаранг.
uz_uz_latn: Buning mumkin boʼlgan sabablari quyidagilar; brauzer yoki rejim (masalan, maxfiylik rejimi) qoʼllab quvvatlanmasligi. Tafsilotlar uchun jurnalga qarang.
vi: Lý do có thể do trình duyệt hoặc chế độ (ví dụ: chế độ bảo mật) không được hỗ trợ. Xem nhật ký để biết chi tiết.

source: Please refresh the page (Either the server or the app version changed)
cs: Obnovte prosím stránku (buď se změnil server, nebo verze aplikace).
fr: Veuillez actualiser la page (le serveur ou la version de l'application a changé).
ru: Пожалуйста, обновите страницу (либо сервер, либо версия приложения изменились).

source: Bulk data entry
cs: Hromadné zadávání dat
fr: Saisie de données en bloc

source: Program overview
cs: Přehled programů
fr: Aperçu du programme
ru: Обзор программы

source: Active enrollments
cs: Aktivní zápisy
es: Inscripciones activas
fr: Inscriptions actives
lo: ການລົງທະບຽນທີ່ຍັງເຄື່ອນໄຫວ
nb: Aktive registreringer
nl: Actieve inschrijvingen
pt: Inscrições ativas
ru: Активные регистрационные записи
vi: Các đăng ký hiện tại

source: Completed enrollments
cs: Dokončené zápisy
es: Inscripciónes completadas
fr: Inscriptions terminées
lo: ສໍາເລັດການລົງທະບຽນ
nb: Fullførte registreringer
nl: Voltooide inschrijvingen
pt: Inscrições concluídas
ru: Завершенные регистрационные записи
vi: Các lần đăng ký đã hoàn thành

source: Cancelled enrollments
cs: Zrušené zápisy
es: Inscripciones canceladas
fr: Inscriptions annulées
lo: ຍົກເລີກການລົງທະບຽນ
nb: Avbrutte registreringer
nl: Geannuleerde inschrijvingen
pt: Inscrições canceladas
ru: Отмененные регистрационные записи
vi: Các lần đăng ký bị hủy

source: Search
ar: البحث
ckb: گەڕان
cs: Hledat
es: Buscar
fr: Chercher
id: Pencarian
lo: ຄົນຫາ
nb: Søk
nl: Zoek
pt: Pesquisar
ro: Căutare
ru: Поиск
uz_uz_cyrl: Излаш
uz_uz_latn: Izlash
vi: Tìm kiếm

source: Enrollment dashboard
cs: Ovládací panel zápisu
fr: Tableau de bord des inscriptions
pt: Painel de controlo das inscrições
ru: Регистрационная инфопанель
vi: Bảng thông tin đăng ký

source: View event
cs: Zobrazit událost
fr: Afficher l'événement
pt: Ver evento
ru: Посмотреть событие
vi: Xem sự kiện

source: Edit event
ar: تعديل الحدث
ckb: حاڵەتەکە دەستکاری بکە
cs: Upravit událost
es: Editar evento
fr: Modifier un événement
id: Sunting even
lo: ແກ້ໄຂເຫດການ
nb: Rediger hendelse
nl: Evenement bewerken
pt: Editar evento
ro: Editare eveniment
ru: Редактировать событие
uz_uz_cyrl: Ҳодиса/тадбирни таҳрирланг
uz_uz_latn: Hodisa/tadbirni tahrirlang
vi: Sửa sự kiện

source: New event
ar: حدث جديد
ckb: رووداوي نوي
cs: Nová událost
es: Evento nuevo
fr: Nouvel événement
id: Event baru
lo: ກໍລະນີໃໝ່
nb: Ny hendelse
nl: Nieuw evenement
pt: Novo evento
ro: Eveniment nou
ru: Новое событие
uz_uz_cyrl: Янги ҳодиса
uz_uz_latn: Yangi hodisa
vi: Sự kiện mới

source: Loading...
cs: Načítání ...
fr: Chargement…
ru: Загрузка

source: Event list
cs: Seznam událostí
fr: Liste des événements
pt: Lista de eventos
ru: Список событий
vi: Danh sách sự kiện

source: More
cs: Více
es: Más
fr: Plus
id: Lagi
lo: ເພີ່ມເຕີມ
nb: Mer
nl: Meer
pt: Mais
ru: Более
uz_uz_cyrl: Кўпроқ
vi: Thêm

source: View {{programName}} dashboard
cs: Zobrazit {{programName}} ovládací panel
es: Ver panel de {{programName}}
fr: Voir le tableau de bord de {{programName}}
lo: ເບິ່ງ {{programName}} ກະດານຂ່າວ
nb: Vis {{programName}} dashbord
nl: Bekijk het {{programName}}-dashboard
pt: Veja o painel do {{programName}}
ru: Смотреть панель программы{{programName}}
vi: Xem bảng thông tin của {{programName}}

source: View dashboard
ar: عرض لوحة المعلومات
cs: Zobrazit ovládací panel
es: Ver tablero
fr: Voir le tableau de bord
id: Lihat dasbor
lo: ເບິ່ງກະດານຂ່າວ
nb: Vis dashbord
nl: Dashboard bekijken
pt: Ver painel de controle
ru: Смотреть панель
uz_uz_cyrl: Бошқарув панелини кўриш
vi: Xem bảng thông tin

source: View active enrollment
ar: عرض التسجيل النشط
cs: Zobrazit aktivní zápisy
es: Ver inscripción activa
fr: Voir les inscriptions actives
id: Lihat pendaftaran aktif
lo: ເບິ່ງການລົງທະບຽນທີ່ຍັງເຄື່ອນໄຫວ
nb: Vis aktiv registrering
nl: Bekijk actieve inschrijving
pt: Ver inscrição activa
ro: Vizualizare înrolare activă
ru: Смотреть активную регистрацию
uz_uz_cyrl: Фаол рўйхатдан ўтаётганларни кўриш
vi: Xem đăng ký đang hoạt động

source: Re-enroll
ar: إعادة التسجيل
cs: Znovu zapsat
es: Volver a inscribirse
fr: Réinscrire
id: Daftar ulang
lo: ລົງທະບຽນອີກຄັ້ງ
nb: Registrer på nytt
nl: Opnieuw inschrijven
pt: Reinscrever-se
ro: Re-înrolare
ru: Зарегистрировать заново
uz_uz_cyrl: Қайта рўйхатдан ўтиш
vi: Đăng ký lại

source: in
ar: في
ckb: لە
cs: v
es: en
fr: dans
id: dalam
lo: ໃນ
nb: i
pt: dentro
ro: în
ru: в
uz_uz_cyrl: ичида
uz_uz_latn: ichida
vi: trong

source: Enrolled
ar: مسجل
cs: Zapsáno
es: Inscrito
fr: Inscrit
id: Terdaftar
lo: ລົງທະບຽນ
nb: Registrert
nl: Ingeschreven
pt: Inscrito
ro: Înrolat
ru: Зарегистрирован
uz_uz_cyrl: Рўйхатга киритилган
vi: Đã đăng ký

source: Previously enrolled
ar: مسجل سابقًا
cs: Dříve zapsáno
es: Inscrito previamente
fr: Précédemment inscrit
id: Sebelumnya terdaftar
lo: ລົງທະບຽນກ່ອນໜ້າ
nb: Tidligere registrert
nl: Eerder ingeschreven
pt: Inscrito anteriormente
ro: Înrolat anterior
ru: Зарегистрирован ранее
uz_uz_cyrl: Илгари рўйхатга киритилган
vi: Đã đăng ký trước đây

source: Organisation unit
ar: الوحدة التنظيمية
ckb: يةكةي ريكخراو
cs: Organizační jednotka
es: Unidad organizativa
fr: Unité d'organisation
id: Unit organisasi
lo: ​ຫົວ​ໜ່ວຍ​ການ​ຈັດ​ຕັ້ງ
nb: Organisasjonsenhet
nl: Organisatieëenheid
pt: Unidade organizacional
ro: Unitate organizațională
ru: Организационная единица
uz_uz_cyrl: Ташкилий бўлим
vi: Đơn vị

source: Date of enrollment
ar: تاريخ التسجيل
cs: Datum zápisu
es: Fecha de inscripción
fr: Date d'inscription
id: Tanggal pendaftaran
lo: ວັນທີ່ລົງທະບຽນ
nb: Dato for registrering
nl: Datum van inschrijving
pt: Data de inscrição
ro: Data înrolării
ru: Дата регистрации
uz_uz_cyrl: Рўйхатга киритилган сана
vi: Ngày đăng ký

source: Last updated
ar: آخر تحديث
cs: Naposledy aktualizováno
es: Última actualización
fr: Dernière mise à jour
id: Terakhir diperbarui
lo: ປັບປຸງ​ຄັ້ງຫລ້າສຸດ
nb: Sist oppdatert
nl: Laatst bijgewerkt
pt: Ultima actualização
ro: Ultima actualizare
ru: Последнее обновление
uz_uz_cyrl: Охирги янгиланган
vi: Lần cập nhật cuối

source: Show less
cs: Zobrazit méně
fr: Afficher moins
lo: ສະແດງໃຫ້ເຫັນໜ້ອຍລົງ
nl: Toon minder
pt: Mostre menos
ru: Показать меньше

source: Show more
cs: Zobrazit více
fr: Afficher plus
lo: ສະແດງໃຫ້ເຫັນຫຼາຍຂຶ້ນ
nl: Laat meer zien
pt: Mostre mais
ru: Показать больше

source: error encountered during field validation
ar: حدث خطأ أثناء التحقق من صحة الحقل
ckb: هەڵەیەک ڕوویدا لە کاتی سەلماندی خانەکە
cs: během ověřování pole došlo k chybě
es: error encontrado durante la validación de campo
fr: erreur survenue lors de la validation du champ
id: kesalahan yang ditemui selama validasi bidang
lo: ເກີດຂໍ້ຜິດພາດໃນລະຫວ່າງການກວດສອບ
nb: En feil oppsto under feltvalidering
nl: fout opgetreden tijdens veldvalidatie
pt: erro encontrado durante a validação de campo
ro: eroare întâlnită în timpul validării câmpului
ru: ошибка, возникшая при проверке поля
uz_uz_cyrl: майдонни текшириш вақтида хатолик юз берди
uz_uz_latn: maydonni tekshirish vaqtida xatolik yuz berdi
vi: gặp lỗi trong quá trình xác thực trường

source: error
ar: خطأ
ckb: هەڵە
cs: chyba
fr: erreur
id: kesalahan
lo: ຂໍ້ຜິດພາດ
nb: Feil
nl: fout
pt: erro
ro: eroare
ru: ошибка
uz_uz_cyrl: хато
uz_uz_latn: xato
vi: lỗi

source: This value is validating
ar: يتم التحقق من القيمة
ckb: ئەم نرخە دەسەلمێندرێت
cs: Tato hodnota se ověřuje
es: Este valor está siendo validado
fr: Valeur en cours de validation
id: Nilai ini memvalidasi
lo: ຄ່ານີ້ກຳລັງກວດສອບຢູ່
nb: Denne verdien validerer
nl: Deze waarde is validerend
pt: Este valor está a ser validado
ro: Această valoare se validează
ru: Идет проверка значения
uz_uz_cyrl: Ушбу қиймат тасдиқланмоқда
uz_uz_latn: Ushbu qiymat tasdiqlanmoqda
vi: Giá trị này đang xác thực

source: Async field update failed
ar: فشل تحديث حقل متزامن
ckb: ئەبدەیتکردنی خانەکە سەرکەوتوو نەبوو.
cs: Asynchronní aktualizace pole selhala
es: Error al actualizar el campo asincrónico
fr: Echec de la mise à jour du champ asynchrone
id: Pembaruan bidang asinkron gagal
lo: ການອັບເດດຊ່ອງການເຊື່ອມຂໍ້ມູນແມ່ນລົ້ມເຫລວ
nb: Asynkront feltoppdatering mislyktes
nl: Asynchrone veldupdate is mislukt
pt: Falha na actualização do campo assíncrono
ru: Сбой асинхронного обновления полей
uz_uz_cyrl: Асинхрон майдон янгиланиши амалга ошмади
uz_uz_latn: Аsinxron maydon yangilanishi amalga oshmadi
vi: Cập nhật trường không đồng bộ không thành công

source: Area
ar: مساحة
ckb: ناوچە
cs: Oblast
es: Área
fr: Zone
id: Daerah
lo: ພື້ນທີ່
nb: Areal
nl: Oppervlakte
pt: Área
ru: Участок
uz_uz_cyrl: Майдон
uz_uz_latn: Maydon
vi: Khu vực

source: Coordinate
ar: الإحداثية
ckb: هیڵی ستوونی و ئاسۆیی زەوی
cs: Souřadnice
es: Coordenada
fr: Coordonnée
id: Koordinat
lo: ເສັ້ນສະແດງ
nb: Koordinater
nl: Coördineren
pt: Coordenada
ro: Coordonate
ru: Координата
uz_uz_cyrl: Мувофиқлаштириш
uz_uz_latn: Muvofiqlashtirish
vi: Tọa độ

source: Enrollment
ar: التسجيل
ckb: تۆمارکردن
cs: Zápis
es: Inscripción
fr: Inscription
id: Pendaftaran
lo: ການລົງທະບຽນ
nb: Registrering
nl: Inschrijving
pt: Inscrição
ro: Înrolare
ru: Регистрация
uz_uz_cyrl: Рўйхатга олиш
uz_uz_latn: Roʼyxatga olish
vi: Đăng ký

source: Complete event
cs: Dokončit událost
es: Completar el evento
fr: Événement terminé
id: Even lengkap
nb: Fullfør hendelse
nl: Compleet evenement
pt: Evento completo
ro: Eveniment complet
ru: Завершить событие
uz_uz_cyrl: Ҳодиса/тадбирни якунлаш
vi: Hoàn tất chương trình

source: The date entered belongs to an expired period. Enter a date after {{firstValidDate}}.
cs: Zadané datum patří do uplynulého období. Zadejte datum po {{firstValidDate}}.
fr: La date saisie appartient à une période déjà écoulée. Entrez une date postérieure à {{firstValidDate}}.
ru: Введенная дата относится к истекшему периоду. Введите дату после {{firstValidDate}}.

source: A value is required
ar: قيمة مطلوبة
ckb: نرخێک پێویستە
cs: hodnota je vyžadována
es: Se requiere un valor
fr: Une valeur est requise
id: Nilai diperlukan
lo: ຕ້ອງຕື່ມຄ່າ
nb: En verdi kreves
nl: Een waarde is verplicht
pt: Um valor é obrigatório
ro: Este necesară o valoare
ru: Требуется значение
uz_uz_cyrl: Қиймат талаб қилинади
uz_uz_latn: Qiymat talab qilinadi
vi: Yêu cầu có giá trị

source: Please provide a valid date
ar: يرجى ادخال صيغة سليمة للتاريخ
ckb: تکایە بەروارێکی درووست بنووسە
cs: Uveďte prosím platné datum
es: Proporcione una fecha válida
fr: Veuillez spécifier une date valide
id: Harap berikan tanggal yang valid
lo: ກະລຸນາລະບຸວັນທີໃຫ້ຖືກຕ້ອງ
nb: Oppgi en gyldig dato
nl: Geef een geldige datum op
pt: Forneça uma data válida
ro: introduceți o dată validă
ru: Введите правильную дату
uz_uz_cyrl: Илтимос, тўғри санани кўрсатинг
uz_uz_latn: Iltimos, toʼgʼri sanani koʼrsating
vi: Xin vui lòng cung cấp ngày đúng

source: {{ stageName }} - Basic info
cs: {{ stageName }} - Základní informace
es: {{ stageName }} - Información básica
fr: {{ stageName }} - Infos de base
lo: {{ stageName }} - ຂໍ້ມູນທົ່ວໄປ
nb: {{ stageName }} - Grunnleggende informasjon
pt: {{ stageName }} - Informações básicas
ru: {{ stageName }} - Основные данные
vi: {{ stageName }}- Thông tin cơ bản

source: {{ stageName }} - Assignee
cs: {{ stageName }} - Příjemce
es: {{ stageName }} - Asignado
fr: {{ stageName }} - Attributaire
lo: {{ stageName }} - ຜູ້ມອບໝາຍ
nb: {{ stageName }} - Tildelt bruker
pt: {{ stageName }} - Atribuído
ru: {{ stageName }} - Назначенный пользователь
vi: {{ stageName }}- Cấp cho

source: {{ stageName }} - Status
cs: {{ stageName }} - Stav
es: {{ stageName }} - Estado
fr: {{ stageName }} - Statut
lo: {{ stageName }} - ສະຖານະ
pt: {{ stageName }} - Estado
ru: {{ stageName }} - Статус
vi: {{ stageName }}-Tình trạng

source: Please select {{categoryName}}
cs: Vyberte prosím {{categoryName}}
es: Seleccione {{categoryName}}
fr: Veuillez sélectionner {{categoryName}}.
lo: ກະລຸນາເລືອກ {{categoryName}}
nb: Velg {{categoryName}}
nl: Selecteer {{categoryName}}
pt: Por Favor Seleccione {{categoryName}}
ru: Выберите {{categoryName}}
vi: Hãy chọn {{categoryName}}

source: A date in the future is not allowed
ar: تاريخ في المستقبل غير مسموح به
cs: Datum v budoucnosti není povoleno
es: No se permite una fecha en el futuro
fr: Date future non autorisée
id: Tanggal di masa depan tidak diperbolehkan
lo: ບໍ່ອະນຸຍາດໃຫ້ຕື່ມວັນທີໃນອະນາຄົດ
nb: En dato i fremtiden er ikke tillatt
nl: Een datum in de toekomst is niet toegestaan
pt: Uma data no futuro não é permitida
ro: Nu este permisă o dată în viitor
ru: Дата в будущем не допускается
uz_uz_cyrl: Келажакдаги сана қабул қилинмайди
uz_uz_latn: Kelajakdagi sana qabul qilinmaydi
vi: Không được phép nhập ngày trong tương lai

source: Saving a new enrollment in {{programName}} in {{orgUnitName}}.
cs: Ukládání nového zápisu do {{programName}} v {{orgUnitName}}.
es: Guardando una nueva inscripción en {{programName}} en {{orgUnitName}}.
fr: Sauvegarde d'une nouvelle inscription dans {{programName}} dans {{orgUnitName}}
lo: ບັນທຶກການລົງທະບຽນໃໝ່ໃນ {{programName}} ໃນ {{orgUnitName}} .
nb: Lagrer en ny registrering i {{programName}} i {{orgUnitName}}.
nl: Een nieuwe inschrijving opslaan in {{programName}} in {{orgUnitName}}.
pt: Gravar uma nova inscrição em {{programName}} em {{orgUnitName}}.
ru: {{programName}}: Сохранение новой регистрационной записи в {{orgUnitName}}.
vi: Lưu một lần tham gia mới trong {{programName}}tại {{orgUnitName}}

source: Saving a {{trackedEntityName}} in {{programName}} in {{orgUnitName}}.
cs: Ukládání {{trackedEntityName}} v {{programName}} v {{orgUnitName}}.
es: Guardando un@ {{trackedEntityName}} en {{programName}} en {{orgUnitName}}.
fr: Sauvegarde d'une {{trackedEntityName}} dans {{programName}} dans {{orgUnitName}}
lo: ບັນທຶກ {{trackedEntityName}} ໃນ {{programName}} ໃນ {{orgUnitName}}
nb: Lagrer {{trackedEntityName}} i {{programName}} i {{orgUnitName}}.
nl: Een {{trackedEntityName}} opslaan in {{programName}} in {{orgUnitName}}.
pt: Gravar um {{trackedEntityName}} em {{programName}} em {{orgUnitName}}.
ru: {{programName}}: Сохранение {{trackedEntityName}} в {{orgUnitName}}.
uz_uz_cyrl: Сақланмоқда {{trackedEntityName}} да {{programName}} да {{orgUnitName}}.
vi: Lưu một {{trackedEntityName}}trong {{programName}}tại {{orgUnitName}}

source: Cancel
ar: إلغاء
ckb: لابردن
cs: Zrušit
es: Cancelar
fr: Annuler
id: batal
lo: ຍົກເລີກ
nb: Avbryt
nl: Annuleer
pt: Cancelar
ro: Anulare
ru: Отменить
uz_uz_cyrl: Бекор қилиш
uz_uz_latn: Bekor qilish
vi: Hủy

source: Metadata error. see log for details
ar: خطأ في بيانات التعريف، للتفاصيل انظر السجل
ckb: هەڵەیەک لە مێتا داتا هەیە، سەیری لۆگ فایل بکە بۆ زانیاری زیاتر
cs: Chyba metadat. viz log pro podrobnosti
es: Error de metadatos. ver registro para más detalles
fr: Erreur de métadonnées. Voir le journal pour plus de détails
id: Kesalahan metadata. lihat log untuk detailnya
lo: ຂໍ້ມູນເມຕ້າແມ່ນຜິດພາດ. ເບິ່ງບັນທຶກສໍາລັບລາຍລະອຽດ
nb: Metadata feil, se logg for detaljer
nl: Metadatafout. zie logboek voor details
pt: Erro de metadados. veja o log para detalhes
ru: Ошибка метаданных. Смотрите детали в лог-файле.
uz_uz_cyrl: МетаМаълумотда хатолик. Тафсилотлар учун журналга қаранг.
uz_uz_latn: MetaMaʼlumotda xatolik. Tafsilotlar uchun jurnalga qarang.
vi: Lỗi siêu dữ liệu. xem nhật ký để biết chi tiết

source: {{ stageName }} - Details
cs: {{ stageName }} - Podrobnosti
es: {{ stageName }} - Detalles
fr: {{ stageName }} - Détails
lo: {{ stageName }} - ລາຍລະອຽດ
nb: {{ stageName }} - Detaljer
pt: {{ stageName }} - Detalhes
ru: {{ stageName }} - Подробнее
vi: {{ stageName }}- Chi tiết

source: Assigned user
ar: المستخدم المعين
ckb: بەکارهێنەری دەستنیشانکراو
cs: Přiřazený uživatel
es: Usuario asignado
fr: Utilisateur assigné
id: Pengguna yang ditetapkan
lo: ຜູ້ໃຊ້ທີ່ຖືກມອບຫມາຍ
nb: Tildelt programbruker
nl: Toegewezen gebruiker
pt: Utilizador atribuído
ro: Utilizatorul alocat
ru: Назначенный пользователь
uz_uz_cyrl: Тавсия этилган фойдаланувчи
uz_uz_latn: Tavsiya etilgan foydalanuvchi
vi: Người dùng được chỉ định

source: Search for user
ar: البحث عن مستخدم
ckb: بۆ بەکاربەرەکە بگەرێ
cs: Hledat uživatele
es: Buscar usuario
fr: Rechercher un utilisateur
id: Cari pengguna
lo: ຄົ້ນຫາຜູ້ໃຊ້
nb: Søk etter bruker
nl: Zoek naar gebruiker
pt: Pesquisar por utilizador
ro: Căutare utilizator
ru: Поиск пользователя
uz_uz_cyrl: Фойдаланувчини излаш
uz_uz_latn: Foydalanuvchini izlash
vi: Tìm kiếm người dùng

source: Basic info
ar: المعلومات الأساسية
ckb: زانیاریە سەرەتاییەکان
cs: Základní informace
es: Información básica
fr: Infos de base
id: Info dasar
lo: ຂໍ້ມູນທົ່ວໄປ
nb: Grunnleggende informasjon
nl: Basis informatie
pt: Informação básica
ro: Informații de bază
ru: Основные данные
uz_uz_cyrl: Асосий маълумот
uz_uz_latn: Аsosiy maʼlumot
vi: Thông tin cơ bản

source: Status
ar: الحالة
ckb: پێگە
cs: Stav
es: Estado
fr: Statut
lo: ສະຖານະ
ro: Stare
ru: Статус
uz_uz_cyrl: Статус
vi: Tình trạng

source: Relationships
ar: علاقات
ckb: پەیوەندیەکان
cs: Vztahy
es: Relaciones
fr: Relations
id: Hubungan
lo: ສາຍພົວພັນ
nb: Relasjoner
nl: Relaties
pt: Relacionamentos
ro: Relații
ru: Связи
uz_uz_cyrl: Ўзаро алоқалар
uz_uz_latn: Oʼzaro aloqalar
vi: Mối quan hệ

source: Assignee
ar: المحال إليه
ckb: نوێنەر
cs: Přiřazený
es: Asignado por
fr: Attributaire
id: penerima tugas
lo: ຜູ້ມອບໝາຍ
nb: Tildelt programbruker
nl: Cessionaris
pt: Cessionário
ru: Назначенный пользователь
uz_uz_cyrl: Ваколат берилган шахс
uz_uz_latn: Vakolat berilgan shaxs
vi: Người nhận

source: Saving to {{programName}} in {{orgUnitName}}
cs: Ukládání do {{programName}} v {{orgUnitName}}
es: Guardando en {{programName}} en {{orgUnitName}}
fr: Sauvegarde à {{programName}} dans {{orgUnitName}}
id: Simpan ke {{programName}} pada {{orgUnitName}}
lo: ບັນທຶກໃສ່ {{programName}} ໃນ {{orgUnitName}}
nb: Lagrer i {{programName}} i {{orgUnitName}}
nl: Opslaan naar {{programName}} in {{orgUnitName}}
pt: Gravar em {{programName}} em {{orgUnitName}}
ru: {{programName}}: Сохранение в {{orgUnitName}}
uz_uz_cyrl: Сақланади {{programName}} да {{orgUnitName}}
vi: Đang lưu vào {{programName}}tại {{orgUnitName}}

source: Saving to {{programName}}
cs: Uložení do {{programName}}
fr: Sauvegarde dans {{programName}}

source: This is not an event program or the metadata is corrupt. See log for details.
ar: هذا ليس برنامج تسجيل حدث أو أن بيانات التعريف تالفة. انظر السجل للحصول على التفاصيل.
ckb: ئەمە پرۆگرامی حالەت نیە یاخود زانیاریەکە تێکچووە. تکایە سەریری لۆگ فایل بکە بۆ زانیاری زیاتر
cs: Nejedná se o program událostí, nebo jsou poškozena metadata. Podrobnosti najdete v protokolu.
es: Este no es un programa de eventos o los metadatos están corruptos. Consulte el registro para obtener más detalles.
fr: Il ne s'agit pas d'un programme d'événement ou les métadonnées sont corrompues. Voir le journal pour plus de détails.
id: Ini bukanlah event program atau metadata yang rusak. Lihat log untuk detailnya.
lo: ນີ້ບໍ່ແມ່ນໂປແກຣມເຫດການ ຫຼື ຂໍ້ມູນເມຕາເສຍຫາຍ. ເບິ່ງລາຍລະອຽດເພີ່ມເຕີມ.
nb: Dette er ikke et hendelsesprogram, eller metadataene er korrupte. Se logg for detaljer.
nl: Dit is geen evenementprogramma of de metagegevens zijn beschadigd. Zie logboek voor details.
pt: Este não é um programa de evento ou os metadados estão corrompidos. Consulte o log para obter detalhes.
ro: Acesta nu este un program de tip eveniment sau metadatele sunt corupte. Consultați jurnalul pentru detalii.
ru: Это не программа типа "Событие" или метаданные повреждены. Смотрите детали в лог-файле.
uz_uz_cyrl: Бу ҳодиса/тадбир дастури эмас ёки метамаълумотлар бузилган. Тафсилотлар учун журналга қаранг.
uz_uz_latn: Bu hodisa/tadbir dasturi emas yoki metamaʼlumotlar buzilgan. Tafsilotlar uchun jurnalga qarang.
vi: Đây không phải là chương trình sự kiện hoặc dữ liệu miêu tả bị hỏng. Xem log để biết thêm chi tiết.

source: This event
ar: هذا الحدث
ckb: ئەم حاڵەتە
cs: Tato událost
es: Este evento
fr: Cet événement
id: Even ini
lo: ເຫດການນີ້
nb: Denne hendelsen
nl: Dit evenement
pt: Este evento
ro: Acest eveniment
ru: Данное событие
uz_uz_cyrl: Ушбу ҳодиса/тадбир
uz_uz_latn: Ushbu hodisa/tadbir
vi: Sự kiện này
