Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: Follow up
cs: Následovat
es: Seguimiento
fr: Suivi
id: Tindak lanjut
lo: ຕິດຕາມ
nb: Oppfølging
nl: Volg op
pt: Acompanhamento
ru: Отслеживать
uz_uz_cyrl: Кузатиб бориш
vi: Theo dõi

source: Choose a program stage to filter by {{label}}
cs: Vyberte fázi programu, kterou chcete filtrovat podle {{label}}
es: Elija una etapa del programa para filtrar por {{label}}
fr: Choisir un stade de programme pour filtrer par {{label}}
lo: ເລືອກຂັ້ນຕອນໂປແກຼມເພື່ອກັ່ນຕອງໂດຍ {{label}}
nb: Velg en programfase å filtrere etter {{label}}
nl: Kies een programmafase om op te filteren {{label}}
pt: Escolha uma etapa do programa para filtrar por {{label}}
ru: Выберите этап программы для фильтрации по {{label}}
vi: Chọn một giai đoạn để lọc bởi {{label}}

source: You do not have access to bulk complete enrollments
cs: Nemáte přístup k hromadným dokončením zápisů
fr: Vous n'êtes pas autorisé à terminer les inscriptions en masse
pt: Não tem acesso a inscrições completas em massa
vi: Bạn không có quyền truy cập vào danh sách đăng ký để hoàn thành hàng loạt

source: Some enrollments were completed successfully, but there was an error while completing the rest. Please see the details below.
cs: Některé zápisy byly úspěšně dokončeny, ale při dokončování ostatních došlo k chybě. Podrobnosti naleznete níže.
fr: Certaines inscriptions ont été effectuées avec succès, mais une erreur s'est produite lors des autres inscriptions. Veuillez consulter les détails ci-dessous.
pt: Algumas inscrições foram concluídas com êxito, mas houve um erro ao concluir as restantes. Consulte os pormenores abaixo.
ru: Некоторые регистрации были завершены успешно, но при завершении остальных произошла ошибка. Пожалуйста, ознакомьтесь с подробностями ниже.
vi: Một số lần đăng ký đã hoàn tất thành công, nhưng có lỗi khi hoàn tất phần còn lại. Vui lòng xem chi tiết bên dưới.

source: There was an error while completing the enrollments. Please see the details below.
cs: Při dokončování zápisů došlo k chybě. Podrobnosti naleznete níže.
fr: Une erreur s'est produite lors des inscriptions. Veuillez consulter les détails ci-dessous.
pt: Ocorreu um erro ao concluir as inscrições. Consulte os pormenores abaixo.
ru: При завершении регистрации произошла ошибка. Пожалуйста, ознакомьтесь с информацией ниже.
vi: Đã xảy ra lỗi khi hoàn tất việc đăng ký. Vui lòng xem chi tiết bên dưới.

source: An unexpected error occurred while fetching the enrollments. Please try again.
cs: Při načítání zápisů došlo k neočekávané chybě. Zkuste to prosím znovu.
fr: Une erreur inattendue s'est produite lors de la récupération des inscriptions. Veuillez réessayer.
pt: Ocorreu um erro inesperado ao obter as inscrições. Por favor, tente novamente.
ru: При получении данных о регистрациях произошла непредвиденная ошибка. Пожалуйста, попробуйте еще раз.
vi: Đã xảy ra lỗi không mong muốn khi tải thông tin đăng ký. Vui lòng thử lại.

source: There are currently no active enrollments in the selection.
cs: V současné době nejsou ve výběru žádné aktivní přihlášky.
fr: Il n'y a actuellement aucune inscription active dans la sélection.

source: All enrollments are already completed or cancelled.
cs: Všechny zápisy jsou již ukončeny nebo zrušeny.
fr: Toutes les inscriptions sont déjà terminées ou annulées.

source: This action will complete {{count}} active enrollment in your selection.
fr: Cette action terminera {{count}} active inscription dans votre sélection.
pt: Esta ação concluirá a inscrição ativa em {{count}} na sua seleção.
ru: Это действие завершит активную регистрацию на сайте {{count}}.
vi: Hành động này sẽ hoàn thành {{count}}đăng ký đang hoạt động trong lựa chọn của bạn

source: {{count}} enrollment already marked as completed will not be changed.
fr: {{count}} inscription déjà marquées comme achevées ne seront pas modifiées.
pt: {{count}} as inscrições já marcadas como concluídas não serão alteradas.
ru: {{count}} Зачисление, уже отмеченное как завершенное, не будет изменено.
vi: Có {{count}}đăng ký đã được đánh dấu là đã hoàn thành sẽ không được thay đổi.

source: Mark all events within enrollments as complete
cs: Označit všechny události v rámci zápisů jako dokončené
fr: Marquer tous les événements dans les inscriptions comme terminés
pt: Marcar todos os eventos dentro das inscrições como concluídos
vi: Đánh dấu tất cả các sự kiện trong các đăng ký là đã hoàn tất

source: Complete enrollments
cs: Dokončené zápisy
fr: Terminer les inscriptions
pt: Concluir as inscrições
ru: Завершение регистраций
vi: Hoàn tất đăng ký

source: Error completing enrollments
cs: Chyba při dokončování zápisů
fr: Erreur lors de la finalisation des inscriptions
pt: Erro ao completar as inscrições
ru: Ошибка при завершении регистраций
vi: Lỗi khi hoàn tất đăng ký

source: No active enrollments to complete
cs: Žádné aktivní zápisy k dokončení
fr: Pas d'inscriptions actives à finaliser
pt: Não há inscrições activas a concluir
ru: Нет активных регистраций, которые необходимо завершить
vi: Không có đăng ký nào đang hoạt động để hoàn thành

source: Complete {{count}} enrollment
fr: Compléter {{count}} inscription
pt: Concluir a inscrição em {{count}}
vi: Hoàn thành {{count}}đăng ký

source: An error occurred when completing the enrollments
cs: Při dokončování zápisů došlo k chybě
fr: Une erreur s'est produite lors de la finalisation des inscriptions
pt: Ocorreu um erro ao completar as inscrições
vi: Đã xảy ra lỗi khi hoàn tất việc đăng ký

source: An unknown error occurred when completing enrollments
cs: Při dokončování zápisů došlo k neznámé chybě
fr: Une erreur inconnue s'est produite lors de la finalisation des inscriptions
pt: Ocorreu um erro desconhecido ao concluir as inscrições
vi: Đã xảy ra lỗi không xác định khi hoàn tất đăng ký

source: You do not have access to delete enrollments
cs: Nemáte přístup ke smazání zápisů
fr: Vous n'êtes pas autorisé à supprimer des inscriptions
pt: Não tem acesso para apagar inscrições
ru: У вас нет доступа к удалению регистраций
vi: Bạn không có quyền xóa đăng ký

source: Delete enrollments
cs: Smazat zápisy
fr: Supprimer des inscriptions
pt: Eliminar inscrições
ru: Удаление регистраций
vi: Xóa đăng ký

source: Delete selected enrollments
cs: Smazat vybrané zápisy
fr: Supprimer les inscriptions sélectionnées
pt: Eliminar inscrições selecionadas
ru: Удаление выбранных регистраций
vi: Xóa các đăng ký đã chọn

source: An error occurred while loading the selected enrollments. Please try again.
cs: Při načítání vybraných zápisů došlo k chybě. Zkuste to prosím znovu.
fr: Une erreur s'est produite lors du chargement des inscriptions sélectionnées. Veuillez réessayer.
pt: Ocorreu um erro ao carregar as inscrições selecionadas. Por favor, tente novamente.
vi: Đã xảy ra lỗi khi tải các mục đăng ký đã chọn. Vui lòng thử lại.

source: This action will permanently delete the selected enrollments, including all associated data and events.
cs: Tato akce trvale odstraní vybrané zápisy včetně všech souvisejících dat a událostí.
fr: Cette action va supprimer définitivement les inscriptions sélectionnées, y compris toutes les données et tous les événements associés.
pt: Esta acção elimina permanentemente as inscrições selecionadas, incluindo todos os dados e eventos associados.
vi: Hành động này sẽ xóa vĩnh viễn các mục đăng ký đã chọn, bao gồm tất cả dữ liệu và sự kiện liên quan.

source: Active enrollments ({{count}})
fr: Inscriptions actives ({{count}})
pt: Inscrições activas ({{count}})
ru: Активные поступления ({{count}})
vi: Đăng ký đang hoạt động ({{count}})

source: Completed enrollments ({{count}})
fr: Inscriptions terminées ({{count}})
pt: Inscrições concluídas ({{count}})
ru: Завершенные зачисления ({{count}})
vi: Đăng ký đã hoàn thành ({{count}})

source: Cancelled enrollments ({{count}})
fr: Inscriptions annulées ({{count}})
pt: Inscrições canceladas ({{count}})
ru: Отмененные зачисления ({{count}})
vi: Đăng ký bị huỷ ({{count}})

source: Delete {{count}} enrollment
fr: Supprimer {{count}} inscription
pt: Eliminar a inscrição em {{count}}
ru: Удалить {{count}}
vi: Xoá {{count}}đăng ký

source: An error occurred when deleting enrollments
cs: Při mazání zápisů došlo k chybě
fr: Une erreur s'est produite lors de la suppression des inscriptions.
pt: Ocorreu um erro ao eliminar inscrições
ru: Произошла ошибка при удалении регистраций
vi: Đã xảy ra lỗi khi xóa đăng ký

source: Delete {{ trackedEntityName }} with all enrollments
fr: Supprimer {{ trackedEntityName }} avec toutes les inscriptions
pt: Eliminar {{ trackedEntityName }} com todas as inscrições
ru: Удалить {{ trackedEntityName }} со всеми регистрациями
vi: Xoá {{ trackedEntityName }}với tất cả đăng ký

source: Delete {{count}} {{ trackedEntityName }}
fr: Supprimer {{count}} {{ trackedEntityName }}
pt: Eliminar {{count}} {{ trackedEntityName }}
ru: Удалить {{count}} {{ trackedEntityName }}
vi: Xoá {{count}}{{ trackedEntityName }}

source: Deleting records will also delete any associated enrollments and events.
cs: Odstraněním záznamů se odstraní také všechny související zápisy a události.
fr: La suppression des enregistrements entraînera également la suppression de toutes les inscriptions et tous les événements connexes.

source: Are you sure you want to delete?
cs: Opravdu je chcete odstranit?
fr: Voulez-vous vraiment supprimer ?

source: An error occurred while deleting the records
cs: Při mazání záznamů došlo k chybě
fr: Une erreur s'est produite lors de la suppression des enregistrements
pt: Ocorreu um erro ao apagar os registos
ru: При удалении записей произошла ошибка
vi: Đã xảy ra lỗi khi xóa bản ghi

source: Working list could not be updated
cs: Pracovní seznam nelze aktualizovat
es: No se pudo actualizar la lista de trabajo
fr: La liste des tâches n'a pas pu être mise à jour
id: Daftar kerja tidak dapat diperbarui
lo: ລາຍຊື່ເຮັດວຽກບໍ່ສາມາດອັບເດດໄດ້
nb: Arbeidslisten kunne ikke oppdateres
nl: Werklijst kon niet worden bijgewerkt
pt: A lista de trabalho não pôde ser atualizada
ru: Не удалось обновить рабочий список
uz_uz_cyrl: Ишчи рўйхатни янгилаб бўлмади
vi: Không thể cập nhật danh sách làm việc

source: an error occurred loading the working lists
cs: došlo k chybě při načítání pracovních seznamů
es: se produjo un error al cargar las listas de trabajo
fr: Une erreur s'est produite lors du chargement des listes de tâches
lo: ເກີດຄວາມຜິດພາດໃນການໂຫຼດລາຍການວຽກ
nb: det oppstod en feil ved lasting av arbeidslistene
nl: er is een fout opgetreden bij het laden van de werklijsten
pt: ocorreu um erro ao carregar as listas de trabalho
ru: произошла ошибка при загрузке рабочих списков
vi: đã xảy ra lỗi khi tải danh sách làm việc

source: Update view
ar: تحديث العرض
ckb: پیشاندان نوێبکەوە
cs: Aktualizovat zobrazení
es: Actualizar vista
fr: Mettre à jour la vue
id: Perbarui tampilan
lo: ອັບເດດມຸມມອງ
nb: Oppdater visning
nl: Weergave bijwerken
pt: Vista de atualização
ro: Actualizare vizualizarea
ru: Обновить список
uz_uz_cyrl: Янгиланган кўриниш
uz_uz_latn: Yangilangan koʼrinish
vi: Cập nhật chế độ xem

source: Save current view...
ar: حفظ العرض الحالي
ckb: پیشاندانەکەی ئێستا تۆمار بکە
cs: Uložit aktuální zobrazení ...
es: Guardar la vista actual...
fr: Enregistrer la vue actuelle...
id: Simpan tampilan saat ini...
lo: ບັນທຶກມຸມມອງປັດຈຸບັນ...
nb: Lagre gjeldende visning...
nl: Huidige weergave opslaan...
pt: Gravar visualização atual ...
ro: Salvarea vizualizării curente...
ru: Сохранить текущий список
uz_uz_cyrl: Жорий кўринишни сақлаш ...
uz_uz_latn: Joriy koʼrinishni saqlash ...
vi: Lưu chế độ xem hiện tại ...

source: Save current view as...
ar: حفظ العرض الحالي بإسم...
ckb: پیشاندانەکەی ئێستا تۆمار بکە وەکو
cs: Uložit aktuální zobrazení jako ...
es: Guardar la vista actual como...
fr: Enregistrer la vue actuelle sous...
id: Simpan tampilan saat ini sebagai...
lo: ບັນທຶກມຸມມອງປັດຈຸບັນເປັນ...
nb: Lagre gjeldende visning som...
nl: Huidige weergave opslaan als...
pt: Gravar visualização atual como ...
ro: Salvarea vizualizării curente ca...
ru: Сохранить текущий список как...
uz_uz_cyrl: Ушбу жорий кўриниш сифатида сақлаш
uz_uz_latn: Ushbu joriy koʼrinish sifatida saqlash
vi: Lưu chế độ xem hiện tại dưới dạng ...

source: Delete view
ar: حذف العرض
ckb: پیشاندانەکە بسڕەوە
cs: Odstranit zobrazení
es: Eliminar vista
fr: Supprimer une vue
id: Hapus tampilan
lo: ລົບມຸມມອງ
nb: Slett visning
nl: Weergave verwijderen
pt: Apagar vista
ro: Ștergere vizualizare
ru: Удалить список
uz_uz_cyrl: Кўздан кечиришни ўчириб ташлаш
uz_uz_latn: Koʼzdan kechirishni oʼchirib tashlash
vi: Xóa chế độ xem

source: Share view...
ar: مشاركة العرض...
ckb: پیشاندانەکە شەیر بکە
cs: Sdílet zobrazení...
es: Compartir vista...
fr: Partager une vue...
id: Bagikan tampilan...
lo: ແບ່ງປັນມຸມມອງ...
nb: Del visning ...
nl: Weergave delen...
pt: Partilhar visualização ...
ro: Partajare vizualizarea...
ru: Дать доступ к списку...
uz_uz_cyrl: Кўриниш билан бўлишиш ...
uz_uz_latn: Koʼrinish bilan boʼlishish ...
vi: Chia sẻ chế độ xem ...

source: Do you really want to delete the '{{templateName}}' view?
ar: هل تريد بالتأكيد حذف الـ '{{templateName}}' view؟
ckb: دەتەوێ پیشاندانی '{{templateName}}' بسڕیتەوە
cs: Opravdu chcete smazat zobrazení '{{templateName}}'?
es: ¿Realmente desea eliminar la vista '{{templateName}}'?
fr: Voulez-vous vraiment supprimer la vue "{{templateName}}" ?
id: Yakin ingin menghapus tampilan '{{templateName}}'?
lo: ທ່ານຕ້ອງການລົບມຸມມອງ '{{templateName}}' ແທ້ບໍ່?
nb: Vil du virkelig slette visningen '{{templateName}}'?
nl: Weet u zeker dat u de weergave '{{templateName}}' wilt verwijderen?
pt: Tem certeza de que deseja excluir a visualização '{{templateName}}'?
ru: Вы действительно хотите удалить список '{{templateName}}'?
uz_uz_cyrl: Ҳақиқатдан ҳам '{{templateName}}' кўринишини ўчириб ташламоқчимисиз?
uz_uz_latn: Haqiqatdan ham '{{templateName}}' koʼrinishini oʼchirib tashlamoqchimisiz?
vi: Bạn có thực sự muốn xóa chế độ xem '{{templateName}}' không?

source: Confirm
ar: تأكيد
ckb: دووپاتکردنەوە
cs: Potvrdit
es: Confirmar
fr: Confirmer
id: Konfirmasi
nb: Bekreft
nl: Bevestigen
pt: Confirme
ro: Confirmare
ru: Подтвердить
uz_uz_cyrl: Тасдиқланг
uz_uz_latn: Tasdiqlang
vi: Xác nhận

source: Save As view
ar: حفظ كـ view
ckb: پیشاندانەکە تۆماربکە
cs: Uložit jako zobrazení
es: Guardar como vista
fr: Enregistrer en tant que vue
id: Simpan Sebagai tampilan
lo: ບັນທຶກເປັນເບິ່ງ
nb: Lagre som visning
nl: Opslaan als weergave
pt: Gravar como visualização
ru: Сохранить как список
uz_uz_cyrl: Ушбу кўриниш сифатида сақлаш
uz_uz_latn: Ushbu koʼrinish sifatida saqlash
vi: Lưu dưới dạng xem

source: View name
ar: عرض الاسم
ckb: ناو پیشان بدە
cs: Název zobrazení
es: Ver nombre
fr: Visualiser le nom
id: Tampilkan nama
lo: ເບິ່ງຊື່
nb: Vis navn
nl: Naam bekijken
pt: Ver o nome
ru: Название списка
uz_uz_cyrl: Исмини кўриш
uz_uz_latn: Ismini koʼrish
vi: Xem tên

source: Show Less
ar: إظهار أقل
ckb: کەمتر پیشان بدە
cs: Ukázat méně
es: Mostrar menos
fr: Afficher moins
id: Tampilkan Lebih Sedikit
lo: ສະແດງໜ້ອຍ
nb: Vis mindre
nl: Laat minder zien
pt: Mostre menos
ru: Показать меньше
uz_uz_cyrl: Камроқ кўрсатиш
vi: Hiện ít hơn

source: Show All
ar: إظهار الكل
ckb: هەموو پیشان بدە
cs: Ukázat vše
es: Mostrar todo
fr: Afficher tout
id: Tunjukkan semua
lo: ສະແດງທັງໝົດ
nb: Vis alle
nl: Toon alles
pt: Mostre tudo
ru: Показать все
uz_uz_cyrl: Барчасини кўрсатиш
uz_uz_latn: Barchasini koʼrsatish
vi: Hiển thị tất cả

source: Add to ongoing bulk data entry
cs: Přidat k probíhajícímu hromadnému zadávání dat
fr: Ajouter à la saisie de données en masse en cours

source: Add page to ongoing bulk data entry
cs: Přidat stránku k probíhajícímu hromadnému zadávání dat
fr: Ajouter une page à la saisie de données en masse en cours

source: Available bulk entry forms
cs: Dostupné formuláře pro hromadné zadávání
fr: Formulaires de saisie en masse disponibles

source: Open in bulk data entry
cs: Otevřít při hromadném zadávání dat
fr: Ouvrir lors de la saisie des données en masse

source: Open page in bulk data entry
cs: Otevřít stránku při hromadném zadávání dat
fr: Ouvrir une page lors de la saisie des données en masse

source: {{count}} selected
cs: Vybrán: {{count}}
fr: {{count}} sélectionné
nl: {{count}} geselecteerd
pt: {{count}} selecionado
ru: {{count}} выбран
vi: Đã chọn {{count}}

source: Deselect all
cs: Odznačit vše
fr: Desélectionner tout
lo: ຍົກເລີກການເລືອກທັງໝົດ
nl: Deselecteer alles
pt: Desmarcar todos
ru: Отменить выбор всего
vi: Bỏ chọn tất cả

source: Download as JSON
ar: تنزيل كملف JSON
ckb: دایبەزێنە وەکو JSON
cs: Stáhnout jako JSON
es: Descargar como JSON
fr: Télécharger en JSON
id: Download dalam bentuk JSON
nb: Last ned i JSON format
nl: Downloaden als JSON
pt: Baixar como JSON
ro: Descărcare ca JSON
ru: Скачать в формате JSON
uz_uz_cyrl: JSON сифатида юклаш
uz_uz_latn: JSON sifatida yuklash
vi: Tải về dạng JSON

source: Download as CSV
ar: تنزيل كملف CSV
ckb: دایبەزێنە وەکو CSV
cs: Stáhnout jako CSV
es: Descargar como CSV
fr: Télécharger en CSV
id: Download dalam bentuk CSV
lo: ດາວໂຫຼດເປັນ CSV
nb: Last ned i CSV format
nl: Downloaden als CSV
pt: Baixar como CSV
ro: Descărcare ca CSV
ru: Скачать в формате CSV
uz_uz_cyrl: CSV сифатида юкланг
uz_uz_latn: CSV sifatida yuklang
vi: Tải xuống với CSV

source: Download with current filters
ar: تنزيل مع اعتماد عوامل التصفية الحالية
ckb: دایبەزێنە لەگەڵ فیلتەرەکان
cs: Stáhnout s aktuálními filtry
es: Descargar con filtros actuales
fr: Télécharger avec les filtres actuels
id: Unduh dengan filter saat ini
lo: ດາວໂຫຼດດ້ວຍຕົວກອງປັດຈຸບັນ
nb: Last ned med gjeldende filtre
nl: Downloaden met huidige filters
pt: Baixar com filtros atuais
ro: Descărcare cu filtrele actuale
ru: Скачать с текущими фильтрами
uz_uz_cyrl: Жорий фильтрлар асосида юклаш
uz_uz_latn: Joriy Filtrlar asosida yuklash
vi: Tải xuống với các bộ lọc hiện tại

source: An error has occured. See log for details
ar: حدث خطأ. انظر السجل للحصول على التفاصيل
ckb: هەڵەیک ڕوویدا، تکایە سەیری لۆگ فایل بکە بۆ وردەکاری زیاتر
es: Se ha producido un error. Ver registro para más detalles
fr: Une erreur s'est produite. Voir le journal pour plus de détails
id: Terjadi kesalahan. Lihat log untuk detailnya
lo: ເກີດຄວາມຜິດພາດຂຶ້ນ. ເບິ່ງລາຍລະອຽດ
nb: Det har oppstått en feil. Se logg for detaljer
nl: Er is een fout opgetreden. Zie logboek voor details
pt: Ocorreu um erro. Veja o log para detalhes
uz_uz_cyrl: Хатолик юз берди. Тафсилотларни журналдан кўринг.
uz_uz_latn: Xatolik yuz berdi. Tafsilotlarni jurnaldan koʼring.
vi: Có lỗi. Xem log để biết thêm chi tiết.

source: Scheduled{{ escape }} due {{ time }}
cs: Naplánováno na {{ escape }} kvůli {{ time }}
es: Programado{{ escape }} para {{ time }}
fr: Planifiée {{ escape }} échéance {{ time }}
lo: ກຳນົດເວລາ {{ escape }} ຈົນເຖິງ {{ time }}
nb: Planlagt{{ escape }} forfaller {{ time }}
nl: Gepland{{ escape }} vanwege {{ time }}
pt: Programado para {{ escape }} com prazo para {{ time }}
ru: Запланировано{{ escape }} на {{ time }}
vi: Đã lên lịch {{ escape }}{{ time }}hẹn

source: Overdue{{ escape }} due {{ time }}
cs: Po termínu {{ escape }} kvůli {{ time }}
es: Atrasado {{ escape }} para {{ time }}
fr: En retard {{ escape }} échéance{{ time }}
lo: ເກີນກຳນົດ {{ escape }} ຈົນເຖິງ {{ time }}
nb: Forfalt {{ escape }} forfalt {{ time }}
nl: Te laat{{ escape }} vanwege {{ time }}
pt: Vencido {{ escape }} devido {{ time }}
ru: Просрочено {{ escape }} на {{ time }}
vi: Đã quá hạn {{ escape }}{{ time }}

source: Overdue
ar: المتأخرة
cs: Po termínu
es: Atrasado
fr: En retard
id: Lewat waktu
lo: ກາຍເວລາທີ່ກໍານົດ
nb: Forfalt
nl: Verlopen
pt: Atrasado
ru: Просрочен
uz_uz_cyrl: Муддат ўтган
vi: Quá hạn

source: Skipped
ar: التي تم تخطيها
cs: Přeskočeno
es: Omitido
fr: Ignoré
id: Dilewati
lo: ຂ້າມໄປ
nb: Hoppet over
nl: Overgeslaten
pt: Pulado
ru: Пропущен
uz_uz_cyrl: Ўтказиб юборилди
vi: Đã bỏ qua

source: Visited
cs: Navštíveno
es: Visitado
fr: Visité
id: Dikunjungi
lo: ເຂົ້າຊົມ
nb: Besøkte
nl: Bezocht
pt: Visitou
ru: Посещено
uz_uz_cyrl: Ташриф буюрди
vi: Đã đến

source: {{trackedEntityName}} in program{{escape}} {{programName}}
cs: {{trackedEntityName}} v program{{escape}} {{programName}}
es: {{trackedEntityName}} en el programa {{escape}} {{programName}}
fr: {{trackedEntityName}} dans le programme {{escape}} {{programName}}
id: {{trackedEntityName}} dalam program{{escape}} {{programName}}
lo: {{trackedEntityName}} ໃນໂປຣແກຣມ {{escape}} {{programName}}
nb: {{trackedEntityName}} i program{{escape}} {{programName}}
nl: {{trackedEntityName}} in programma{{escape}} {{programName}}
pt: {{trackedEntityName}} no programa {{escape}} {{programName}}
ru: {{trackedEntityName}} в программе{{escape}} {{programName}}
uz_uz_cyrl: {{escape}} {{programName}} дастурида {{trackedEntityName}}
vi: {{trackedEntityName}}trong chương trình {{escape}}{{programName}}

source: Program not found
ar: لم يتم ايجاد البرنامج
ckb: پرۆگرام نەدۆزرایەوە
cs: Program nebyl nalezen
es: Programa no encontrado
fr: Programme introuvable
id: Program tidak ditemukan
lo: ບໍ່ພົບໂປຣແກຣມ
nb: Program ble ikke funnet
nl: Programma niet gevonden
pt: Programa não encontrado
ru: Программа не найдена
uz_uz_cyrl: Дастур топилмади
uz_uz_latn: Dastur topilmadi
vi: Không tìm thấy chương trình

source: Program is not a tracker program
ar: البرنامج ليس برنامج تتبع
ckb: پرۆگرامەکە بریتی نیە لە پرۆگرامی بەدواداچون/تراکەر
cs: Program není trasovací program
es: El programa no es un programa de datos individuales longitudinales
fr: Il ne s'agit pas d'un programme tracker
id: Program bukan program pelacak
lo: ໂປແກຣມນີ້ບໍ່ແມ່ນໂປແກຣມຕິດຕາມ
nb: Programmet er ikke et sporingsprogram
nl: Programma is geen tracker-programma
pt: O programa não é um programa rastreador
ru: Программа не является программой для отслеживания объектов
uz_uz_cyrl: Дастур кузатув дастури эмас
uz_uz_latn: Dastur kuzatuv dasturi emas
vi: Chương trình không phải là một chương trình theo dõi

source: Error saving event
ar: خطأ عند حفظ الحدث
ckb: هەڵەیەک ڕوویدا لە تۆمارکردنی حاڵەتەکە
es: Error al guardar el evento
fr: Erreur lors de la sauvegarde de l'événement
id: Terjadi kesalahan saat menyimpan even
lo: ເກີດຄວາມຜິດພາດໃນການບັນທຶກເຫດການ
nb: Feil ved lagring av hendelse
nl: Fout bij opslaan van evenement
pt: Erro ao salvar evento
ro: Eroare la salvarea evenimentului
uz_uz_cyrl: Ҳодиса/тадбирни сақлашда хато
uz_uz_latn: Hodisa/tadbirni saqlashda xato
vi: Có lỗi khi đang lưu sự kiện

source: Could not save event
cs: Událost se nepodařilo uložit
es: No se pudo guardar el evento
fr: Impossible d'enregistrer l'événement
id: Tidak dapat menyimpan even
lo: ບໍ່ສາມາດບັນທຶກເຫດການໄດ້
nb: Kunne ikke lagre hendelse
nl: Kon evenement niet opslaan
pt: Não foi possível salvar o evento
ro: Evenimentul nu a putut fi salvat
ru: Невозможно сохранить событие
uz_uz_cyrl: Ҳодиса/тадбирни сақлаб бўлмади
vi: Không thể lưu sự kiện

source: Could not delete event
ar: تعذر حذف الحدث
ckb: نەتواندرا حاڵەتەکە بسڕدرێتەوە
cs: Událost se nepodařilo smazat
es: No se pudo eliminar el evento
fr: Impossible de supprimer l'événement
id: Tidak dapat menghapus even
lo: ບໍ່ສາມາດລົບເຫດການໄດ້
nb: Kunne ikke slette hendelse
nl: Kan evenement niet verwijderen
pt: Não foi possível deletar o evento
ro: Evenimentul nu a putut fi lichidat
ru: Невозможно удалить событие
uz_uz_cyrl: Ҳодиса/тадбирни ўчириб ташлаб бўлмади
uz_uz_latn: Hodisa/tadbirni oʼchirib tashlab boʼlmadi
vi: Không thể xóa sự kiện

source: Could not save working list
ar: تعذر حفظ قائمة العمل
ckb: نەتواندرا لیسی کارەکان تۆماربکرێت
cs: Pracovní seznam se nepodařilo uložit
es: No se pudo guardar la lista de trabajo
fr: Impossible de sauvegarder la liste des tâches
id: Tidak dapat menyimpan daftar kerja
lo: ບໍ່ສາມາດບັນທຶກລາຍຊື່ການເຮັດວຽກໄດ້
nb: Kunne ikke lagre arbeidsliste
nl: Kan werklijst niet opslaan
pt: Não foi possível salvar a lista de trabalho
ru: Невозможно сохранить рабочий список
uz_uz_cyrl: Ишчи рўйхат сақланмади
uz_uz_latn: Ishchi roʼyxat saqlanmadi
vi: Không thể lưu danh sách làm việc
