Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: You can't add any more {{ programStageName }} events
cs: Nemůžete přidat žádné další události {{ programStageName }}
es: No se pueden agregar más eventos de {{ programStageName }}
fr: Vous ne pouvez plus ajouter des événements {{ programStageName }}
lo: ທ່ານບໍ່ສາມາດເພີ່ມເຫດການ {{ programStageName }} ໄດ້ອີກຕໍ່ໄປ
nb: Du kan ikke legge til flere {{ programStageName }} hendelser
pt: Não é possível adicionar mais eventos {{ programStageName }}
ru: Невозможно добавлять события к этапу программы {{ programStageName }}
vi: Bạn không thể thêm sự kiện vào {{ programStageName }}

source: Cancel without saving
cs: Zrušit bez uložení
es: Cancelar sin guardar
fr: Annuler sans sauvegarder
id: Batalkan tanpa menyimpan
lo: ຍົກເລີກໂດຍບໍ່ມີການບັນທຶກ
nb: Avbryt uten å lagre
nl: Annuleer zonder op te slaan
pt: Cancelar sem gravar
ru: Отменить без сохранения
vi: Hủy và không lưu

source: Choose a stage for a new event
cs: Vyberte scénu pro novou událost
es: Elige una etapa para un nuevo evento
fr: Choisir une étape pour un nouvel événement
id: Pilih sebuah tahapan untuk sebuah acara baru
lo: ເລືອກຂັ້ນຕອນສໍາລັບເຫດການໃຫມ່
nb: Velg fase for ny hendelse
nl: Kies een stadium voor een nieuw evenement
pt: Escolha um palco para um novo evento
ru: Выбрать этап программы для нового события
vi: Chọn giai đoạn cho sự kiện mới

source: Program Stages could not be loaded
cs: Program Stages nelze načíst
es: No se pudieron cargar las etapas del programa
fr: Les étapes de programme n'ont pas pu être chargés
id: Tahapan program tidak dapat dimuat
lo: ບໍ່ສາມາດໂຫຼດຂັ້ນຕອນຂອງໂປຣແກຼມໄດ້
nb: Programfaser kunne ikke lastes inn
nl: Programmafasen konden niet worden geladen
pt: Não foi possível carregar as fases do programa
ru: Не удалось загрузить этапы программы
vi: Không thể tải giai đoạn chương trình

source: Stage
cs: Fáze
es: Etapa
fr: Étape
lo: ຂັ້ນຕອນ
nb: Fase
nl: Stadium
pt: Estagio
ru: Этап
uz_uz_cyrl: Босқич
vi: Giai Đoạn Chương Trình

source: Registered events
ar: الأحداث المسجلة
ckb: حالەتە تۆمارکراوەکان
cs: Registrované události
es: Eventos registrados
fr: Événements enregistrés
id: Even terdaftar
lo: ເຫດການທີ່ໄດ້ລົງທະບຽນ
nb: Registrerte hendelser
nl: Geregistreerde evenementen
pt: Eventos registrados
ro: Evenimente înregistrate
ru: Зарегистрированные события
uz_uz_cyrl: Рўйхатдан ўтган ҳодиса/тадбирлар
uz_uz_latn: Roʼyxatdan oʼtgan hodisa/tadbirlar
vi: Sự kiện đã đăng ký

source: The category option is not valid for the selected organisation unit.
cs: Možnost kategorie není pro vybranou organizační jednotku platná.
fr: L'option de catégorie n'est pas valide pour l'unité d'organisation sélectionnée.

source: Please select a valid combination.
cs: Vyberte platnou kombinaci.
fr: Veuillez sélectionner une combinaison valide.

source: Get started with Capture app
cs: Začněte s aplikací Capture
fr: Commencer avec l'application Saisie
ru: Начните работу с приложением Сбор данных

source: Report data
cs: Data z hlášení
fr: Déclarer les données

source: Choose a program and organisation unit to see existing data and create new records.
cs: Zvolte program a organizační jednotku, abyste si mohli prohlédnout stávající data a vytvořit nové záznamy.
fr: Sélectionnez un programme et une unité d'organisation pour afficher les données existantes et créer de nouveaux dossiers.
ru: Выберите программу и Организационную единицу, чтобы просмотреть существующие данные и создать новые записи.

source: Click 'Search'. For program-specific results, choose a program first.
cs: Klikněte na tlačítko "Hledat". Chcete-li získat výsledky pro konkrétní program, vyberte nejprve program.
fr: Cliquez sur "Rechercher". Pour obtenir des résultats spécifiques à un programme, choisissez d'abord un programme.

source: Learn more about Capture app
cs: Další informace o aplikaci Capture
fr: En savoir plus sur l'application Saisie
ru: Узнайте больше о приложении Сбор данных

source: Please select {{category}}.
cs: Vyberte prosím {{category}}.
es: Seleccione {{category}}.
fr: Veuillez sélectionner {{category}}.
lo: ກະລຸນາເລືອກ {{category}} .
nb: Velg {{category}}.
nl: Selecteer {{category}}.
pt: Selecione {{category}}.
ro: Selectați {{category}}.
ru: Выберите {{category}}.
vi: Hãy chọn {{category}}

source: Or see all records accessible to you in {{program}}
cs: Nebo zobrazit všechny záznamy, které máte k dispozici v {{program}}
es: O vea todos los registros a los que puede acceder en {{program}}
fr: Ou voir tous les enregistrements auxquels vous avez accès dans {{program}}
lo: ຫຼືເບິ່ງບັນທຶກທັງໝົດທີ່ເຂົ້າເຖິງໄດ້ໃນ {{program}}
nb: Eller se alle opptegnelser som er tilgjengelige for deg i {{program}}
nl: Of bekijk alle records die voor u toegankelijk zijn in {{program}}
pt: Ou veja todos os registros acessíveis a você no {{program}}
ro: Sau vedeți toate înregistrările accesibile dvs. în {{program}}
ru: Или посмотреть все записи, доступные вам в программе {{program}}.
vi: Hoặc xem tất cả các dữ liệu bạn được quyền xem trong {{program}}

source: Or see all events accessible to you in {{program}}
cs: Nebo zobrazit všechny události, které máte k dispozici v {{program}}
es: O vea todos los eventos a los que puede acceder en {{program}}
fr: Ou voir tous les événements auxquels vous avez accès dans {{program}}
lo: ຫຼືເບິ່ງເຫດການທັງໝົດທີ່ເຂົ້າເຖິງໄດ້ໃນ {{program}}
nb: Eller se alle hendelser som er tilgjengelige for deg i {{program}}
nl: Of bekijk alle evenementen die voor jou toegankelijk zijn in {{program}}
pt: Ou veja todos os eventos acessíveis a você no {{program}}
ro: Sau vedeți toate evenimentele accesibile dvs. în {{program}}
ru: Или посмотреть все события, доступные вам в программе {{program}}
vi: Hoặc xem tất cả các sự kiện bạn quyền xem trong {{program}}

source: Please select an organisation unit.
cs: Vyberte organizační jednotku.
es: Seleccione una unidad organizativa.
fr: Veuillez sélectionner une unité d'organisation.
lo: ກະລຸນາເລືອກຫົວໜ່ວຍການຈັດຕັ້ງ
nb: Vennligst velg en organisasjonsenhet
nl: Selecteer een organisatie-eenheid.
pt: Selecione uma unidade organizacional.
ro: Selectați o unitate organizațională.
ru: Выберите организационную единицу.
vi: Hãy chọn một đơn vị

source: You don't have access to create a {{trackedEntityName}} in the current selections
cs: V aktuálních výběrech nemáte přístup k vytvoření stránky {{trackedEntityName}}.
es: Usted no tiene acceso para crear un {{trackedEntityName}} en las selecciones actuales
fr: Vous n'êtes pas autorisé à créer un {{trackedEntityName}} dans les sélections actuelles
lo: ທ່ານບໍ່ໄດ້ຮັບອະນຸຍາດການເຂົ້າເຖິງເພື່ອສ້າງ {{trackedEntityName}} ກັບຕົວເລືອກປັດຈຸບັນ
nb: Du har ikke tilgang til å lage en {{trackedEntityName}} her
pt: Com base na selecções, não tem acesso para criar um {{trackedEntityName}}
vi: Bạn không có quyền tạo một {{trackedEntityName}}cho lựa chọn hiện tại

source: Choose an organisation unit to start reporting
cs: Zvolte organizační jednotku pro zahájení vykazování
es: Elija una unidad organizativa para empezar a informar
fr: Choisissez une unité d'organisation pour commencer à déclarer les données
lo: ເລືອກຫົວໜ່ວຍການຈັດຕັ້ງເພື່ອເລີ່ມລາຍງານ
nb: Velg en organisasjonsenhet for å starte rapportering
pt: Selecionar uma unidade organizacional para iniciar o preenchimento
ru: Выберите организационную единицу, чтобы начать ввод данных
vi: Chọn một đơn vị để bắt đầu báo cáo

source: Choose the {{missingCategories}} to start reporting
cs: Chcete-li zahájit vytváření hlášení, vyberte {{missingCategories}}
es: Elija los {{missingCategories}} para comenzar a informar
fr: Choisir {{missingCategories}} pour commencer la déclaration
id: Pilih {{missingCategories}} untuk mulai melaporkan
lo: ເລືອກ {{missingCategories}} ເພື່ອເລີ່ມການລາຍງານ
nb: Velg {{missingCategories}} for å starte rapportering
nl: Kies de {{missingCategories}} om te beginnen met rapporteren
pt: Escolha as {{missingCategories}} para começar a relatar
ru: Выберите {{missingCategories}}, чтобы начать ввод данных.
uz_uz_cyrl: Ҳисоботни бошлаш учун {{missingCategories}} ни танланг
vi: Chọn {{missingCategories}} để bắt đầu báo cáo

source: Save as new
cs: Uložit jako nové
es: Guardar como nuevo
fr: Enregistrer comme nouveau
id: Simpan sebagai baru
lo: ບັນທຶກເປັນອັນໃໝ່
nb: Lagre som ny
nl: Opslaan als nieuw
pt: Gravar como novo
ro: Salvare ca nou
ru: Сохранить как нового
uz_uz_cyrl: Янги сифатида сақлаш
vi: Lưu mới

source: New
ar: جديد
ckb: نوێ
cs: Nový
es: Nuevo
fr: Nouveau
id: Baru
lo: ສ້າງໃຫມ່
nb: Ny
nl: Nieuw
pt: Novo
ro: Nou
ru: Новый/ая/ое
uz_uz_cyrl: Янги
uz_uz_latn: Yangi
vi: Mới

source: Create for
es: Crear
fr: Créer pour
id: Buat untuk
lo: ສ້າງສໍາລັບ
nb: Opprett for
nl: Creëer voor
pt: Criar para
ro: Creare pentru
uz_uz_cyrl: Учун яратиш
vi: Tạo cho

source: You can also choose a program from the top bar and create in that program
cs: Můžete také vybrat program z horní lišty a vytvořit v něm program
es: También puede elegir un programa de la barra superior y crear en ese programa
fr: Vous pouvez également choisir un programme dans la barre supérieure et y créer des éléments
id: Anda juga dapat memilih program dari bilah atas dan membuat program tersebut
lo: ນອກນັ້ນທ່ານຍັງສາມາດເລືອກໂປແກຼມຈາກແຖບເທິງ ແລະ ສ້າງໃນໂປແກຼມນັ້ນ
nb: Du kan også velge et program fra topplinjen og opprette i det programmet
nl: U kunt ook een programma uit de bovenste balk kiezen en in dat programma aanmaken
pt: Você também pode escolher um programa na barra superior e criar nesse programa
ro: De asemenea, puteți alege un program din bara de sus și puteți crea în acel program
ru: Вы также можете выбрать программу на верхней панели и создавать в ней
uz_uz_cyrl: Бундан ташқари, бош панелдан дастурни танлашингиз ва ушбу дастур ичида яратишингиз мумкин
vi: Bạn có thể chọn một chương trình từ thanh trên cùng và tạo trong chương trình đó

source: New Enrollment in program{{escape}} {{programName}}
cs: Nový zápis do programu{{escape}} {{programName}}
es: Nueva inscripción en el programa{{escape}} {{programName}}
fr: Nouvelle inscription au programme {{escape}} {{programName}}
lo: ລົງທະບຽນໃໝ່ໃນໂປແກຼມ {{escape}} {{programName}}
nb: Ny registrering i programmet{{escape}} {{programName}}
nl: Nieuwe inschrijving voor programma{{escape}} {{programName}}
pt: Nova Inscrição no programa{{escape}} {{programName}}
ru: Новое регистрационная запись в программе{{escape}} {{programName}}
vi: Đăng ký mới trong chương trình {{escape}}{{programName}}

source: Save {{trackedEntityTypeName}}
cs: Uložit {{trackedEntityTypeName}}
es: Guardar {{trackedEntityTypeName}}
fr: Enregistrer {{trackedEntityTypeName}}
lo: ບັນທຶກ {{trackedEntityTypeName}}
nb: Lagre {{trackedEntityTypeName}}
nl: Bewaar {{trackedEntityTypeName}}
pt: Salvar {{trackedEntityTypeName}}
ru: Сохранить {{trackedEntityTypeName}}
vi: Lưu {{trackedEntityTypeName}}

source: Save {{trackedEntityName}}
cs: Uložit {{trackedEntityName}}
es: Guardar {{trackedEntityName}}
fr: Enregistrer {{trackedEntityName}}
lo: ບັນທຶກ {{trackedEntityName}}
nb: Lagre {{trackedEntityName}}
nl: Bewaar {{trackedEntityName}}
pt: Gravar {{trackedEntityName}}
ru: Сохранить {{trackedEntityName}}
vi: Lưu {{trackedEntityName}}

source: Enter details now is not available when creating a relationship
cs: Při vytváření vztahu není k dispozici možnost Zadat údaje nyní.
fr: L'option "Entrer les détails maintenant" n'est pas disponible lors de la création d'une relation.

source: Save new {{trackedEntityTypeName}} and link
cs: Uložit nový {{trackedEntityTypeName}} a odkaz
es: Guardar el(la) nuevo(a) {{trackedEntityTypeName}} y enlazar
fr: Enregistrer le nouveau {{trackedEntityTypeName}} et le relier
id: Simpan {{trackedEntityTypeName}} baru dan tautan
lo: ບັນທຶກໃໝ່ {{trackedEntityTypeName}} ແລະ ເຊື່ອມ
nb: Opprett ny {{trackedEntityTypeName}} og link
nl: Sla nieuwe {{trackedEntityTypeName}} en link op
pt: Salve o novo {{trackedEntityTypeName}} e vincule-o
ru: Сохранить новый объект {{trackedEntityTypeName}} и создать связку
uz_uz_cyrl: Янги {{trackedEntityTypeName}} ва ҳаволани сақлаш
vi: Lưu {{trackedEntityTypeName}} mới và liên kết

source: Link
ar: ربط
ckb: لینک
cs: Odkaz
es: Enlace
fr: Relier
id: Tautan
lo: ເຊື່ອມ
pt: Ligação
ru: Создать связку
uz_uz_cyrl: Ҳавола
uz_uz_latn: Havola
vi: Liên kết

source: Save as new {{trackedEntityName}}
cs: Uložit jako nový {{trackedEntityName}}
es: Guardar como nuevo {{trackedEntityName}}
fr: Enregistrer comme nouveau {{trackedEntityName}}
id: Simpan sebagai {{trackedEntityName}} baru
lo: ບັນທຶກເປັນອັນໃໝ່ {{trackedEntityName}}
nb: Lagre som ny {{trackedEntityName}}
nl: Opslaan als nieuwe {{trackedEntityName}}
pt: Gravar como novo {{trackedEntityName}}
ro: Salvați ca {{trackedEntityName}} nou
ru: Сохранить как новый/ую/ое {{trackedEntityName}}
uz_uz_cyrl: Янги {{trackedEntityName}} сифатида сақлаш
vi: Lưu {{trackedEntityName}}mới

source: Some programs are being filtered.
ar: بعض البرامج يتم تصفيتها
ckb: هەندێک لە پڕۆگرامەکان فیلتەرکراون
cs: Některé programy jsou filtrovány.
es: Se están filtrando algunos programas.
fr: Certains programmes sont en cours de filtrage.
id: Beberapa program sedang difilter.
lo: ບາງໂປແກຼມກໍາລັງຖືກກັ່ນຕອງ.
nb: Noen programmer blir filtrert.
nl: Sommige programma's worden gefilterd.
pt: Alguns programas estão sendo filtrados.
ro: Unele programe sunt filtrate.
ru: Некоторые программы фильтруются.
uz_uz_cyrl: Баъзи дастурлар фильтрланмоқда.
uz_uz_latn: Baʼzi dasturlar Filtrlanmoqda.
vi: Chương trình đang được lọc

source: Show all
ar: إظهار الكل
ckb: بيشانداني هةمووان
cs: Ukázat vše
es: Mostrar todo
fr: Tout afficher
id: Tampilkan semua
lo: ສະແດງທັງໝົດ
nb: Vis alle
nl: Toon alles
pt: Mostrar tudo
ru: Показать все
uz_uz_cyrl: Барчага кўрсатиш
uz_uz_latn: Barchaga koʼrsatish
vi: Hiển thị tất cả

source: Program
ar: البرنامج
ckb: بةرنامة
es: Programa
fr: Programme
lo: ສາຍງານ
nl: Programma
pt: Programa
ru: Программа
uz_uz_cyrl: Программа
uz_uz_latn: Programma
vi: Chương trình

source: Organisation Unit
ar: الوحدة التنظيمية
ckb: یەکەی ڕێخکڕاو
cs: Organizační jednotka
es: Unidad Organizativa
fr: Unité d'organisation
id: Unit Organisasi
lo: ຫົວໜ່ວຍ ການຈັດຕັ້ງ
nb: Organisasjonsenhet
nl: Organisatieëenheid
pt: Unidade organizacional
ro: Unitate Organizațională
ru: Организационная единица
uz_uz_cyrl: Ташкилий Бўлим
uz_uz_latn: Tashkiliy birlik
vi: Đơn vị

source: Registration
ar: التسجيل
ckb: تۆمارکردن
cs: Registrace
es: Registro
fr: Enregistrement
id: Pendaftaran
lo: ລົງທະບຽນ
nb: Registrering
nl: Registratie
pt: Registo
ro: Înregistrare
ru: Регистрация
uz_uz_cyrl: Рўйхатдан ўтиш
uz_uz_latn: Roʼyxatdan oʼtish
vi: Đăng ký

source: Search results
ar: نتائج البحث
ckb: بۆ ئەنجامەکان بگەڕێ
cs: Výsledky vyhledávání
es: Resultados de la búsqueda
fr: Résultats de la recherche
id: Hasil Pencarian
lo: ຜົນການຄົ້ນຫາ
nb: Søkeresultater
nl: Zoekresultaten
pt: Procurar Resultados
ro: Rezultatele cautarii
ru: Результаты поиска
uz_uz_cyrl: Қидирув натижалари
uz_uz_latn: Qidiruv natijalari
vi: Kết quả tìm kiếm

source: No {{trackedEntityTypeName}} found.
ar: لم يتم إيجاد {{trackedEntityTypeName}}
ckb: هیچ نەدۆزرایوە {{trackedEntityTypeName}} .
cs: {{trackedEntityTypeName}} nenalezeno.
es: No se encontró {{trackedEntityTypeName}}.
fr: Aucun {{trackedEntityTypeName}} trouvé.
id: {{trackedEntityTypeName}} tidak ditemukan.
lo: ບໍ່ພົບ {{trackedEntityTypeName}} .
nb: Ingen {{trackedEntityTypeName}} funnet.
nl: Geen {{trackedEntityTypeName}} gevonden.
pt: Nenhum {{trackedEntityTypeName}} encontrado.
ro: Nu a fost găsit niciun {{trackedEntityTypeName}}.
ru: {{trackedEntityTypeName}} не найден
uz_uz_cyrl: Ҳеч қандай {{trackedEntityTypeName}} топилмади
uz_uz_latn: Hech qanday {{trackedEntityTypeName}} topilmadi
vi: Không tìm thấy {{trackedEntityTypeName}}.

source: New search
ar: بحث جديد
ckb: گەڕانی نۆێ
cs: Nové hledání
es: Nueva búsqueda
fr: Nouvelle recherche
id: Pencarian baru
lo: ຄົ້ນຫາໃໝ່
nb: Nytt søk
nl: Nieuwe zoekopdracht
pt: Nova pesquisa
ro: Căutare nouă
ru: Новый поиск
uz_uz_cyrl: Янги қидирув
uz_uz_latn: Yangi qidiruv
vi: Tìm kiếm mới

source: Edit search
ar: تعديل البحث
ckb: گەڕان بگۆڕە
cs: Upravit vyhledávání
es: Editar búsqueda
fr: Modifier la recherche
id: Edit pencarian
lo: ແກ້ໄຂການຄົ້ນຫາ
nb: Rediger søk
nl: Zoekopdracht bewerken
pt: Editar pesquisa
ro: Editare căutarea
ru: Редактировать поиск
uz_uz_cyrl: Қидирувни таҳрирлаш
uz_uz_latn: Qidiruvni tahrirlash
vi: Chỉnh sửa tìm kiếm

source: Link to an existing {{trackedEntityType}}
ar: ربط بـ {{trackedEntityType}} موجود مسبقاً
ckb: {{trackedEntityType}}ئێکی هەبوو لینک بکە
cs: Odkaz na existující {{trackedEntityType}}
es: Enlace a un {{trackedEntityType}} existente
fr: Relier à un {{trackedEntityType}} existant
id: Tautan ke {{trackedEntityType}} yang ada
lo: ເຊື່ອມກັບໂຕທີ່ມີຢູ່ {{trackedEntityType}}
nb: Link til en eksisterende {{trackedEntityType}}
nl: Link naar een bestaande {{trackedEntityType}}
pt: Link para um {{trackedEntityType}} existente
ru: Создать связку с существующим объектом {{trackedEntityType}}
uz_uz_cyrl: Мавжуд {{trackedEntityType}} га ҳавола
uz_uz_latn: Mavjud {{trackedEntityType}} ga havola
vi: Liên kết đến {{trackedEntityType}} hiện có

source: Create new {{trackedEntityType}}
ar: إنشاء {{trackedEntityType}} جديد
ckb: {{trackedEntityType}}ی نوێ دروست بکە
cs: Vytvořit nový {{trackedEntityType}}
es: Crear nuevo {{trackedEntityType}}
fr: Créer un nouveau {{trackedEntityType}}
id: Buat {{trackedEntityType}} baru
lo: ສ້າງໃໝ່ {{trackedEntityType}}
nb: Opprett ny {{trackedEntityType}}
nl: Nieuwe {{trackedEntityType}} maken
pt: Crie um novo {{trackedEntityType}}
ro: Crearea unui nou {{trackedEntityType}}
ru: Создать нового {{trackedEntityType}}
uz_uz_cyrl: Янги {{trackedEntityType}} яратиш
uz_uz_latn: Yangi {{trackedEntityType}} yaratish
vi: Tạo {{trackedEntityType}} mới

source: Register
ar: تسجيل
ckb: تۆمار بکە
cs: Registrovat
es: Registrar
fr: Enregistrer
id: Daftar
lo: ລົົງທະບຽນ
nb: Registrere
nl: Registreren
pt: Registo
ru: Зарегистрировать
uz_uz_cyrl: Рўйхатга олиш
uz_uz_latn: Roʼyxatga olish
vi: Đăng ký

source: Back
ar: الخلف
ckb: كةرانةوة
cs: Zpět
es: Atrás
fr: Précédent
id: Kembali
lo: ​ກັບ​ຄືນ
nb: Tilbake
nl: Terug
pt: Voltar
ro: Înapoi
ru: Назад
uz_uz_cyrl: Орқага
vi: Trở lại

source: events
ar: الأحداث
cs: události
es: Eventos
fr: événements
id: Even
lo: ກໍລະນີ
nb: hendelser
nl: evenementen
pt: eventos
ro: evenimente
ru: событий
uz_uz_cyrl: ҳодиса/тадбирлар
vi: sự kiện

source: event
ar: حدث
cs: událost
es: evento
fr: événement
id: acara/peristiwa
lo: ເຫດການ
nb: hendelse
nl: evenement
pt: evento
ro: eveniment
ru: событие
uz_uz_cyrl: ҳодиса/тадбир
vi: sự kiện

source: You don't have access to edit this event
cs: Nemáte přístup k úpravám této události
es: No tiene acceso para editar este evento
fr: Vous n'êtes pas autorisé à modifier cet événement
lo: ທ່ານບໍ່ໄດ້ຮັບອະນຸຍາດໃນການແກ້ໄຂເຫດການນີ້
nb: Du har ikke tilgang til å redigere denne hendelsen
nl: Je hebt geen toegangsrechten om dit evenement te bewerken
pt: Não tem acesso para editar este evento
ru: У вас нет доступа к редактированию этого события
vi: Bạn không có quyền chỉnh sửa sự kiện này

source: {{occurredAt}} belongs to an expired period. Event cannot be edited
cs: {{occurredAt}} patří do uplynulého období. Událost nelze upravovat
fr: {{occurredAt}} appartient à une période expirée. L'événement ne peut être édité

source: View changelog
cs: Zobrazit seznam změn
es: Ver registro de cambios
fr: Voir le journal des modifications
lo: ເບິ່ງບັນທຶກການປ່ຽນແປງ
nb: Vis endringslogg
pt: Ver registo de alterações
ru: Посмотреть лог изменений
vi: Xem những thay đổi

source: Event details
ar: تفاصيل الحدث
ckb: دريذةي رووداوةكان
cs: Podrobnosti události
es: Detalles del evento
fr: Détails de l'évènement
id: Detail even
lo: ລາຍລະອຽດເຫດການ
nb: Hendelsesdetaljer
nl: Evenement details
pt: Detalhes do evento
ro: Detaliile evenimentului
ru: Детали события
uz_uz_cyrl: Ҳодиса/тадбир тафсилотлари
vi: Chi tiết sự kiện

source: Leaving this page will discard any selections you made for a new relationship
ar: ستؤدي مغادرة هذه الصفحة إلى تجاهل التحديدات التي أجريتها لعلاقة جديدة
ckb: بەجێهێشتنی ئەم پەڕەیە هەڵبژاردنەکانت هەڵدەسپێری کە بۆ پەیوەندیە نوێیەکان کردووتە
cs: Opuštěním této stránky zrušíte všechny výběry, které jste provedli pro nový vztah
es: Al salir de esta página, se descartarán las selecciones que haya realizado para una nueva relación
fr: En quittant cette page, vous ne pourrez plus choisir une nouvelle relation
id: Meninggalkan halaman ini akan membuang semua pilihan yang Anda buat untuk hubungan baru
lo: ການອອກຈາກໜ້ານີ້ແມ່ນຈະຖືກຍົກເລີກການເລືອກຕ່າງໆທີ່ທ່ານສ້າງຂຶ້ນ
nb: Hvis du forlater denne siden, vil valgene du har satt bli forkastet for denne relasjonen
nl: Als u deze pagina verlaat, worden alle selecties die u voor een nieuwe relatie hebt gemaakt, verwijderd
pt: Sair desta página descartará todas as seleções feitas para um novo relacionamento
ru: Если покинуть данную страницу, все настройки новой связи будут утеряны
uz_uz_cyrl: Ушбу саҳифани тарк этсангиз, янги алоқа-муносабатлар учун қилинган барча танловлар бекор қилинади
uz_uz_latn: Ushbu sahifani tark etsangiz, yangi aloqa-munosabatlar uchun qilingan barcha tanlovlar bekor qilinadi
vi: Rời khỏi trang này sẽ hủy mọi lựa chọn bạn đã thực hiện cho một mối quan hệ mới

source: Errors
ar: اخطاء
ckb: هەڵەکان
cs: Chyby
es: Errores
fr: Erreurs
id: Kesalahan
lo: ຜິດພາດ
nb: Feil
nl: Fouten
pt: Erros
ro: Erori
ru: Ошибки
uz_uz_cyrl: Хатоликлар
uz_uz_latn: Xatoliklar
vi: Lỗi

source: Feedback
ar: التغذية الراجعة
ckb: ڕاووبۆچون
cs: Zpětná vazba
es: Retroalimentación
fr: Réaction
id: Umpan balik
lo: ຜົນຕອບຮັບ
nb: Tilbakemelding
pt: Comentários
ru: Обратная связь
uz_uz_cyrl: Қайта алоқа
uz_uz_latn: Qayta aloqa
vi: Phản hồi

source: Indicators
ar: المؤشرات
ckb: نیشاندەر
cs: Indikátory
es: Indicadores
fr: Indicateurs
id: Indikator
lo: ຕົວຊີ້ວັດ
nb: Indikatorer
nl: Indicatoren
pt: Indicadores
ro: Indicatori
ru: Индикаторы
uz_uz_cyrl: Индикаторлар
uz_uz_latn: Indikatorlar
vi: Các chỉ số

source: Warnings
ar: تحذيرات
ckb: ئاگادارکردنەوەکان
cs: Varování
es: Advertencias
fr: Avertissements
id: Peringatan
lo: ແຈ້ງເຕືອນ
nb: Advarsler
nl: Waarschuwingen
pt: Avisos
ro: Avertizări
ru: Предупреждения
uz_uz_cyrl: Огоҳлантиришлар
uz_uz_latn: Ogohlantirishlar
vi: Cảnh báo

source: Event could not be loaded. Are you sure it exists?
ar: لا يمكن تحميل الحدث. هل أنت متأكد أنه موجود؟
ckb: حالەتەکە نەتواندرا پیشان بدرێت، ئایا دڵنیای کە بوونی هەیە؟
cs: Událost se nepodařilo načíst. Jste si jisti, že existuje?
es: No se pudo cargar el evento. ¿Está seguro de que existe?
fr: L'événement n'a pas pu être chargé. Etes-vous sûr qu'il existe ?
id: Even tidak dapat dimuat. Apakah Anda yakin itu ada?
lo: ບໍ່ສາມາດໂຫຼດເຫດການໄດ້. ທ່ານແນ່ໃຈບໍ່ວ່າມັນມີຢູ່?
nb: Hendelsen kunne ikke lastes. Er du sikker på at den finnes?
nl: Evenement kan niet worden geladen. Weet je zeker dat het bestaat?
pt: O evento não pôde ser carregado. Você tem certeza que isso existe?
ro: Evenimentul nu a putut fi încărcat. Sunteți sigur ca exista?
ru: Событие не удалось загрузить. Вы уверены, что оно существует?
uz_uz_cyrl: Ҳодиса/тадбирни юклаб бўлмади. Унинг мавжудлигига ишончингиз комилми?
uz_uz_latn: Hodisa/tadbirni yuklab boʼlmadi. Uning mavjudligiga ishonchingiz komilmi?
vi: Không thể tải sự kiện. Bạn có chắc nó tồn tại?

source: Event could not be loaded
ar: تعذر تحميل الحدث
ckb: حاڵەتەکە نەتواندرا بهێندرێت
cs: Událost se nepodařilo načíst
es: No se pudo cargar el evento
fr: L'événement n'a pas pu être chargé
id: Even tidak dapat dimuat
lo: ບໍ່ສາມາດໂຫຼດເຫດການໄດ້
nb: Hendelse kunne ikke lastes inn
nl: Evenement kan niet worden geladen
pt: O evento não pôde ser carregado
ro: Evenimentul nu a putut fi încărcat
ru: Событие не удалось загрузить
uz_uz_cyrl: Ҳодиса/тадбирни юклаб бўлмади
uz_uz_latn: Hodisa/tadbirni yuklab boʼlmadi
vi: Không thể tải sự kiện
