Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: This enrollment doesn't have any notes
cs: Tento zápis nemá žádné poznámky
es: Esta inscripción no tiene notas
fr: Cette inscription n'a pas de notes
lo: ບໍ່ມີຂໍ້ຄວາມໃນການລົງທະບຽນນີ້
nb: Denne registreringen har ingen notater
pt: Este registo não tem notas
ru: В этой регистрационной записи нет заметок
vi: Đăng ký này không có ghi chú nào

source: Error
ar: خطأ
cs: Chyba
fr: Erreur
lo: ເກີດການຜິດພາດ
nb: Feil
nl: Fout
pt: Erro
ro: Eroare
ru: Ошибка
uz_uz_cyrl: Хатолик
vi: Lỗi

source: Warning
ar: تحذير
cs: Varování
es: Advertencia
fr: Avertissement
id: Peringatan
lo: ແຈ້ງເຕືອນ
nb: Advarsel
nl: Waarschuwing
pt: Aviso
ro: Avertizare
ru: Предупреждение
uz_uz_cyrl: Огоҳлантириш
vi: Cảnh báo

source: stage not found in rules execution
cs: fáze nebyla nalezena v provádění pravidel
es: etapa no encontrada en la ejecución de reglas
fr: étape non trouvé lors de l'exécution des règles
lo: ບໍ່ພົບຂັ້ນຕອນໃນການປະຕິບັດກົດລະບຽບ
nb: fase ikke funnet i regelutførelse
nl: stadium niet gevonden in uitvoering van regels
pt: estágio não encontrado na execução das regras
ru: этап не найден при выполнении правил
vi: giai đoạn không tìm thấy trong thực hiện quy tắc

source: Delete event
ar: حذف الحدث
ckb: حاڵەتەکە بسڕەوە
cs: Smazat událost
es: Eliminar evento
fr: Effacer l´événement
id: Hapus even
lo: ລືບກໍລະນີອອກ
nb: Slett hendelse
nl: evenement verwijderen
pt: Apagar evento
ro: Lichidare eveniment
ru: Удалить событие
uz_uz_cyrl: Ҳодиса/тадбирни ўчириб ташлаш
uz_uz_latn: Hodisa/tadbirni oʼchirib tashlash
vi: Xóa sự kiện

source: Deleting an event is permanent and cannot be undone.
cs: Odstranění události je trvalé a nelze jej vrátit zpět.
fr: La suppression d'un événement est définitive et ne peut être annulée.

source: Are you sure you want to delete this event?
cs: Opravdu chcete tuto událost odstranit?
fr: Êtes-vous sûr de vouloir supprimer cet événement ?

source: Yes, delete event
cs: Ano, smazat událost
es: Sí, eliminar evento
fr: Oui, supprimer l'événement
lo: ຕົກລົງ, ລຶບກໍລະນີ
nb: Ja, slett hendelse
nl: Ja, evenement verwijderen
pt: Sim, apagar evento
ru: Да, удалить событие
vi: Có, xóa sự kiện

source: Go to “Schedule” tab to reschedule this event
cs: Chcete-li tuto událost přeplánovat, přejděte na kartu "Plán".
es: Vaya a la pestaña "Programar" para reprogramar este evento
fr: Allez dans l'onglet "Planification" pour replanifier cet événement
lo: ໄປທີ່ແຖບ "ຕາຕະລາງ" ເພື່ອຈັດຕາຕະລາງເຫດການຄືນໃໝ່
nb: Gå til "Planlegg"-fanen for å endre planlagt dato for denne hendelsen
nl: Ga naar het tabblad "Planning" om dit evenement opnieuw te plannen
pt: Vá para pagina “Agendar” para reagendar este evento
ru: Перейти на вкладку "Расписание", чтобы перенести это событие.
vi: Vào tab “Lên lịch” để lên lịch lại sự kiện này

source: Scheduled date cannot be changed for {{ eventStatus }} events
cs: Naplánované datum nelze změnit pro události {{ eventStatus }}
es: La fecha programada no se puede cambiar para eventos {{ eventStatus }}
fr: La date prévue ne peut pas être modifiée pour les événements {{ eventStatus }}
lo: ວັນທີທີ່ກຳນົດໄວ້ບໍ່ສາມາດປ່ຽນແປງໄດ້ສຳລັບເຫດການ {{ eventStatus }}
nb: Planlagt dato kan ikke endres for {{ eventStatus }} hendelser
nl: Geplande datum kan niet worden gewijzigd voor {{ eventStatus }} evenementen
pt: A data agendada não pode ser alterada para eventos {{ eventStatus }}
ru: Запланированная дата не может быть изменена для событий со статусом {{ eventStatus }}.
vi: Ngày đã lên lịch không thể thay đổi cho sự kiện {{ eventStatus }}

source: Geometry (Area)
cs: Geometrie (plocha)
fr: Géométrie (Zone)

source: Geometry (Coordinate)
cs: Geometrie (souřadnice)
fr: Géométrie (Coordonnées)

source: Event completed
cs: Událost dokončena
es: Evento completado
fr: Événement terminé
id: Even selesai
lo: ກິດຈະກຳສຳເລັດແລ້ວ
nb: Hendelse fullført
nl: Evenement voltooid
pt: Evento concluído
ro: Eveniment finalizat
ru: Событие завершено
uz_uz_cyrl: Ҳодиса/тадбир якунланди
vi: Sự kiện đã hoàn tất

source: The event cannot be edited after it has been completed
cs: Událost nelze upravovat po jejím dokončení.
es: El evento no admite cambios después de haber sido completado
fr: L'événement ne peut pas être modifié une fois terminé.
lo: ເຫດການດັ່ງກ່າວບໍ່ສາມາດແກ້ໄຂໄດ້ຫຼັງຈາກສໍາເລັດແລ້ວ
nb: Hendelsen kan ikke redigeres etter at den er fullført
pt: O evento não pode ser editado depois de ter sido concluído
ru: Событие нельзя редактировать после его завершения
vi: Sự kiện này không thể chỉnh sửa khi đã hoàn tất

source: Notes about this event
cs: Poznámky k této události
es: Notas sobre este acto
fr: Notes sur cet événement
lo: ຂໍ້ຄວາມກ່ຽວກັບເຫດການນີ້
nb: Notater om denne hendelsen
pt: Notas sobre este evento
ru: Заметки об этом событии
vi: Ghi chú về sự kiện này

source: Write a note about this event
cs: Napište poznámku o této události
es: Escriba una nota sobre este evento
fr: Écrire une note sur cet événement
lo: ຂຽນຂໍ້ຄວາມກ່ຽວກັບເຫດການນີ້
nb: Skriv et notat om denne hendelsen
pt: Escrever uma nota sobre este evento
ru: Напишите примечание об этом событии
vi: Viết một ghi chú cho sự kiện này

source: This event doesn't have any notes
cs: Tato událost nemá žádné poznámky
es: Este evento no tiene notas
fr: Cet événement n'a pas de notes
lo: ບໍ່ມີຂໍຄວາມໃນເຫດການນີ້
nb: Denne hendelsen har ingen notater
pt: Este evento não tem quaisquer notas
ru: У этого события нет заметок
vi: Sự kiện này không có ghi chú nào

source: after
cs: po
es: después
fr: après
id: Setelah
lo: ກ່ອນ
nb: etter
nl: na
pt: Depois
ru: после
uz_uz_cyrl: кейин
vi: sau

source: before
cs: před
es: antes
fr: avant
id: Sebelum
lo: ຫຼັງ
nb: før
nl: voor
pt: Antes
ru: до
uz_uz_cyrl: олдин
vi: trước

source: Schedule date info
cs: Informace o termínu
es: Programar información de fecha
fr: Informations sur la date prévue
lo: ຂໍ້ມູນຕາຕະລາງວັນທີ
nb: Informasjon for planlagt dato
nl: Plan datum info
pt: Informação da data da programação
ru: Информация о запланированной дате
vi: Thông tin ngày lên lịch

source: Scheduled automatically for {{suggestedScheduleDate}}
cs: Naplánováno automaticky na {{suggestedScheduleDate}}
es: Programado automáticamente para {{suggestedScheduleDate}}
fr: Programmé automatiquement pour {{suggestedScheduleDate}}
lo: ກຳນົດເວລາອັດຕະໂນມັດສຳລັບ {{suggestedScheduleDate}}
nb: Planlagt automatisk for {{suggestedScheduleDate}}
nl: Automatisch gepland voor {{suggestedScheduleDate}}
pt: Agendado automaticamente para {{suggestedScheduleDate}}
ru: Запланировано автоматически на {{suggestedScheduleDate}}
vi: Đã lên lịch tự động cho {{suggestedScheduleDate}}

source: The scheduled date matches the suggested date, but can be changed if needed.
cs: Naplánované datum odpovídá navrhovanému datu, ale v případě potřeby jej lze změnit.
es: La fecha programada coincide con la fecha sugerida, pero se puede cambiar si es necesario.
fr: La date prévue correspond à la date suggérée, mais elle peut être modifiée si nécessaire.
lo: ວັນທີທີ່ກໍານົດກົງກັບວັນທີທີ່ແນະນໍາ, ແຕ່ສາມາດປ່ຽນແປງໄດ້ຖ້າຕ້ອງການ.
nb: Den planlagte datoen samsvarer med den foreslåtte datoen, men kan endres om nødvendig.
nl: De geplande datum komt overeen met de voorgestelde datum, maar kan indien nodig worden gewijzigd.
pt: A data agendada corresponde à data sugerida, mas pode ser alterada se necessário.
ru: Запланированная дата совпадает с предложенной, но при необходимости может быть изменена.
vi: Ngày đã lên lịch trùng với ngày được đề xuất nhưng có thể thay đổi nếu cần.

source: The scheduled date is {{count}} days {{position}} the suggested date.
es: La fecha programada es {{count}} día {{position}} la fecha sugerida.
fr: La date prévue est {{count}} jour {{position}} la date suggérée.
lo: ວັນທີທີ່ກຳນົດໄວ້ແມ່ນ {{count}} ມື້ {{position}} ວັນທີທີ່ແນະນຳ.
nb: Den planlagte datoen er {{count}} dag {{posisjon}} den foreslåtte datoen.
nl: De geplande datum is {{count}} dag {{position}} de voorgestelde datum.
pt: A data agendada é {{count}} dia {{position}} da data sugerida.
ru: Запланированная дата - {{count}} день {{position}} предложенной даты.
vi: Ngày lên lịch cách {{count}}ngày {{position}}so với ngày được đề xuất.

source: There are {{count}} scheduled event in this program in {{orgUnitName}} on this day.
fr: Il y a {{count}} prévu événement dans ce programme à {{orgUnitName}} ce jour-là.

source: Schedule date / Due date
cs: Datum plánu / Datum konce platnosti
es: Fecha de programación/fecha de vencimiento
fr: Date prévue / Date d'échéance
lo: ວັນທີຕາຕະລາງ / ວັນຄົບກໍານົດ
nb: Planlagt dato / Forfallsdato
nl: Schemadatum / Vervaldatum
pt: Data de programação / Data de vencimento
ru: Запланированная дата / Дата выполнения
vi: Ngày lên lịch / Ngày đến hạn

source: Please provide a valid organisation unit
ar: من فضلك ادخل وحدة تنظيمية صالحة
ckb: تکایە ئۆرگانیزەیشن یونتێکی درووست بنووسە
cs: Uveďte platnou organizační jednotku
es: Proporcione una unidad organizativa válida
fr: Veuillez saisir une unité d'organisation valide
id: Harap berikan unit organisasi yang valid
lo: ກະລຸນາປ້ອນໜ່ວຍງານຈັດຕັ້ງໃຫ້ຖືກຕ້ອງ
nb: Oppgi en gyldig organisasjonsenhet
nl: Geef een geldige organisatie-eenheid op
pt: Forneça uma unidade organizacional válida
ru: Выберите правильную организационную единицу
uz_uz_cyrl: Илтимос, тўғри ташкилий бўлимни кўрсатинг
uz_uz_latn: Iltimos, toʼgʼri tashkiliy boʼlimni koʼrsating
vi: Vui lòng cung cấp một đơn vị hợp lệ

source: Scheduling an event in {{stageName}} for {{programName}} in {{orgUnitName}}
cs: Plánování události v {{stageName}} pro {{programName}} v {{orgUnitName}}
es: Programando un evento en {{stageName}} para {{programName}} en {{orgUnitName}}
fr: Planification d'un événement dans {{stageName}} pour {{programName}} dans {{orgUnitName}}
nb: Planlegger en hendelse i {{stageName}} for {{programName}} i {{orgUnitName}}
ru: Планирование события в этапе {{stageName}} программы{{programName}} в организационной единице {{orgUnitName}}
vi: Đang lên lịch cho một sự kiện trong {{stageName}}cho {{programName}}tại {{orgUnitName}}

source: Scheduling an event in {{stageName}} for {{programName}}
cs: Naplánování události na {{stageName}} pro {{programName}}
fr: Planifier un événement dans {{stageName}} pour {{programName}}

source: Schedule info
cs: Informace o rozvrhu
es: Programar información
fr: Informations sur la planification
id: Info jadwal
lo: ຂໍ້ມູນຕາຕະລາງ
nb: Tidsplaninformasjon
nl: Schema info
pt: Informação de programação
ru: Информация о расписании
vi: Thông tin lên lịch

source: Event notes
cs: Poznámky k události
es: Notas del evento
fr: Notes sur l'événement
lo: ຂໍ້ຄວາມຂອງເຫດການ
nb: Hendelsesnotater
pt: Notas do evento
ru: Заметки события
vi: Ghi chú sự kiện

source: Write a note about this scheduled event
cs: Napište poznámku o této plánované události
es: Escriba una nota sobre este evento programado
fr: Écrire une note sur cet événement planifié
lo: ຂຽນຂໍ້ຄວາມກ່ຽວກັບເຫດການທີ່ໄດ້ກໍານົດໄວ້ນີ້
nb: Skriv et notat om denne planlagte hendelsen
pt: Escrever uma nota sobre este evento programado
ru: Напишите заметку об этом запланированном мероприятии
vi: Viết một ghi chú cho sự kiện đã lên lịch này

source: Program or stage is invalid
cs: Program nebo fáze je neplatná
fr: Programme ou étape non valide

source: Save note
cs: Uložit poznámku
es: Guardar Nota
fr: Enregistrer une note
lo: ບັນທຶກ
nb: Lagre notat
nl: Notitie opslaan
pt: Gravar notas
ru: Сохранить заметку
uz_uz_cyrl: Изоҳни сақлаш
vi: Lưu ghi chú

source: Edit {{trackedEntityName}}
cs: Upravit {{trackedEntityName}}
fr: Modifier {{trackedEntityName}}
ru: Редактировать {{trackedEntityName}}

source: Change information about this {{trackedEntityName}} here.
cs: Změňte informace o této stránce {{trackedEntityName}} zde.
fr: Modifier les informations sur {{trackedEntityName}} ici.

source: Information about this enrollment can be edited in the Enrollment widget.
cs: Informace o tomto zápisu lze upravit ve widgetu Zápis.
fr: Les informations relatives à cette inscription peuvent être modifiées dans le widget Inscription.

source: Loading...
es: Cargando...
fr: Chargement…
id: Memuat...
lo: ກຳລັງໂຫຼດ...
nb: Laster...
nl: Bezig met laden...
pt: Carregando...
vi: Đang tải...

source: Save changes
cs: Uložit změny
es: Guardar cambios
fr: Enregistrer les modifications
id: Simpan perubahan
lo: ບັນທຶກ
nb: Lagre endringer
nl: Wijzigingen opslaan
pt: Gravar alterações
ru: Сохранить изменения
uz_uz_cyrl: Ўзгартиришни сақлаш
vi: Lưu các thay đổi

source: Profile
ar: ملف التعريف
ckb: پرۆفایل
cs: Profil
es: Perfil
fr: Profil
id: Profil
lo: ລາຍລະອຽດສ່ວນຕົວ
nb: Profil
nl: Profiel
pt: Perfil
ro: Profil
ru: Профиль
uz_uz_cyrl: Профил
uz_uz_latn: Profil
vi: Hồ sơ

source: There is a problem with this form
cs: S tímto formulářem je problém
es: Hay un problema con este formulario
fr: Il y a un problème avec ce formulaire
id: Ada sebuah masalah dengan formulir ini
lo: ແບບຟອມນີ້ມີບັນຫາ
nb: Det er et problem med dette skjemaet
nl: Er is een probleem met dit formulier
pt: Há um problema com este formulário
ru: Возникла проблема с данной формой
vi: Có một vấn đề với biểu nhập này

source: There are warnings in this form
cs: V tomto formuláři jsou varování
es: Hay advertencias en este formulario.
fr: Il y a des avertissements dans ce formulaire
lo: ມີການແຈ້ງເຕືອນໃນແບບຟອມນີ້
nb: Det er advarsler i dette skjemaet
nl: Er zijn waarschuwingen in dit formulier
pt: Há avisos neste formulário
ru: Данная форма содержит предупреждения
vi: Có những cảnh báo trong biểu nhập này

source: There was a problem saving changes
cs: Při ukládání změn došlo k problému
es: Hubo un problema al guardar los cambios
fr: Un problème est survenu lors de l'enregistrement des modifications
id: Terjadi masalah saat menyimpan perubahan
lo: ມີບັນຫາໃນການບັນທຶກການປ່ຽນແປງ
nb: Det oppsto et problem under lagring av endringer
nl: Er is een probleem opgetreden bij het opslaan van wijzigingen
pt: Ocorreu um problema ao gravar as alterações
ru: Возникла проблема с сохранением изменений
vi: Có vấn đề khi lưu thay đổi

source: Try again or contact your system administrator for support
cs: Zkuste to znovu nebo požádejte o podporu správce systému
es: Vuelva a intentarlo o póngase en contacto con el administrador del sistema para obtener asistencia
fr: Essayez à nouveau ou contactez votre administrateur système pour obtenir de l'aide
lo: ລອງອີກຄັ້ງ ຫຼື ຕິດຕໍ່ຜູ້ເບິ່ງແຍງລະບົບຂອງທ່ານເພື່ອຂໍຄວາມຊ່ວຍເຫຼືອ
nb: Prøv igjen eller kontakt systemadministratoren din for hjelp
nl: Probeer het opnieuw of neem contact op met uw systeembeheerder voor ondersteuning
pt: Tente novamente ou entre em contato com o administrador do sistema para obter suporte
ru: Попробуйте еще раз или обратитесь за поддержкой к системному администратору
vi: Thử lại hoặc liên hệ người quản trị nhờ hỗ trợ

source: Fix errors in the form to continue.
cs: Chcete-li pokračovat, opravte chyby ve formuláři.
es: Corregir errores en el formulario para continuar
fr: Corrigez les erreurs dans le formulaire pour continuer.
lo: ແກ້ໄຂຂໍ້ຜິດພາດໃນແບບຟອມເພື່ອສືບຕໍ່.
nb: Rett opp feil i skjemaet for å fortsette.
nl: Corrigeer fouten in het formulier om door te gaan.
pt: Corrija os erros no formulário para continuar.
ru: Исправьте ошибки в форме для продолжения работы.
vi: Sửa các lỗi trên biểu nhập để tiếp tục

source: You do not have access to delete this {{trackedEntityTypeName}}
cs: Nemáte přístup ke smazání tohoto {{trackedEntityTypeName}}
es: No tienes acceso para eliminar esta {{trackedEntityTypeName}}
fr: Vous n'êtes pas autorisé à supprimer cette {{trackedEntityTypeName}}
lo: ທ່ານບໍ່ມີສິດເຂົ້າເຖິງເພື່ອລຶບ {{trackedEntityTypeName}} ນີ້
nb: Du har ikke tilgang til å slette denne {{trackedEntityTypeName}}
pt: Não tem acesso para apagar{{trackedEntityTypeName}}
ru: У вас нет доступа к удалению данного типа объекта: {{trackedEntityTypeName}}
vi: Bạn không có quyền xóa {{trackedEntityTypeName}}này

source: Delete {{trackedEntityTypeName}}
cs: Odstranit {{trackedEntityTypeName}}
es: Borrar {{trackedEntityTypeName}}
fr: Supprimer {{trackedEntityTypeName}}
lo: ລຶບ {{trackedEntityTypeName}}
nb: Slett {{trackedEntityTypeName}}
pt: Apagar{{trackedEntityTypeName}}
ru: Удалить {{trackedEntityTypeName}}
vi: Xóa {{trackedEntityTypeName}}

source: Are you sure you want to delete this {{trackedEntityTypeName}}? This will permanently remove the {{trackedEntityTypeName}} and all its associated enrollments and events in all programs.
cs: Opravdu chcete tuto stránku {{trackedEntityTypeName}} smazat? Tím se trvale odstraní stránka {{trackedEntityTypeName}} a všechny s ní spojené zápisy a události ve všech programech.
es: ¿Estás seguro de que deseas eliminar este {{trackedEntityTypeName}}? Esto eliminará permanentemente {{trackedEntityTypeName}} y todas sus inscripciones y eventos asociados en todos los programas.
fr: Êtes-vous sûr de vouloir supprimer cette {{trackedEntityTypeName}} ? Cette action supprimera définitivement {{trackedEntityTypeName}} et toutes les inscriptions et tous les événements qui y sont associés dans tous les programmes.
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລົບ {{trackedEntityTypeName}} ນີ້? ນີ້ຈະເປັນການລົບ {{trackedEntityTypeName}} ແລະ ການລົງທະບຽນ ແລະ ເຫດການທີ່ກ່ຽວຂ້ອງທັງໝົດອອກຢ່າງຖາວອນໃນທຸກໂປແກຣມ.
nb: Er du sikker på at du vil slette {{trackedEntityTypeName}}? Sletting vil permanent fjerne {{trackedEntityTypeName}} og alle tilhørende registreringer og hendelser i alle programmer.
pt: Tem a certeza de que pretende apagar {{trackedEntityTypeName}}? Isto irá remover permanentemente o {{trackedEntityTypeName}} e todos os registos e eventos associados em todos os programas.
ru: Вы уверены, что хотите удалить объект {{trackedEntityTypeName}}? Это навсегда удалит объект {{trackedEntityTypeName}} и все связанные с ним регистрационные записи и события во всех программах.
vi: Bạn có chắc muốn xóa {{trackedEntityTypeName}}này? Việc này sẽ xóa {{trackedEntityTypeName}}và tất cả các dữ liệu liên quan như dữ liệu đăng ký và sự kiện trong tất cả chương trình vĩnh viễn, không thể hồi phục.

source: There was a problem deleting the {{trackedEntityTypeName}}
cs: Vyskytl se problém s odstraněním {{trackedEntityTypeName}}
es: Hubo un problema al borrar {{trackedEntityTypeName}}
fr: Un problème est survenu lors de la suppression de {{trackedEntityTypeName}}
lo: ມີບັນຫາໃນການລຶບ {{trackedEntityTypeName}}
nb: Det oppsto et problem ved sletting av {{trackedEntityTypeName}}
pt: Houve um problema ao eliminar o ficheiro {{trackedEntityTypeName}}
ru: Возникла проблема с удалением объекта {{trackedEntityTypeName}}
vi: Có vấn đề khi xóa {{trackedEntityTypeName}}

source: Yes, delete {{trackedEntityTypeName}}
cs: Ano, smazat {{trackedEntityTypeName}}
es: Sí, borrar {{trackedEntityTypeName}}
fr: Oui, supprimer {{trackedEntityTypeName}}
lo: ຕົກລົງ, ລຶບ {{trackedEntityTypeName}}
nb: Ja, slett {{trackedEntityTypeName}}
pt: Sim, apagar {{trackedEntityTypeName}}
ru: Да, удалить объект {{trackedEntityTypeName}}
vi: Có, xóa {{trackedEntityTypeName}}

source: Profile widget could not be loaded. Please try again later
cs: Widget profilu nelze načíst. Prosím zkuste to znovu později
es: No se pudo cargar el widget de perfil. Por favor, inténtelo de nuevo más tarde
fr: Le widget du profil n'a pas pu être chargé. Veuillez réessayer plus tard.
id: Widget profil tidak dapat dimuat. Silakan coba lagi nanti
lo: ບໍ່ສາມາດໂຫຼດລາຍການຂໍ້ມູນສ່ວນຕົວໄດ້. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ
nb: Profil -widgeten kunne ikke lastes inn. Prøv igjen senere
nl: Profielwidget kan niet worden geladen. Probeer het later opnieuw
pt: O widget de perfil não pôde ser carregado. Por favor, tente novamente mais tarde
ru: Не удалось загрузить виджет "Профиль". Повторите попытку позже
uz_uz_cyrl: Профила виджетини юклаб бўлмади. Илтимос, кейинроқ қайта уриниб кўринг
vi: Không thể tải hồ sơ. Vui lòng thử lại sau

source: {{trackedEntityTypeName}} profile
cs: {{trackedEntityTypeName}} profil
es: Perfil de {{trackedEntityTypeName}}
fr: Profil de {{trackedEntityTypeName}}
lo: {{trackedEntityTypeName}} ລາຍລະອຽດສ່ວນຕົວ
nb: {{trackedEntityTypeName}} profil
nl: {{trackedEntityTypeName}} profiel
pt: {{trackedEntityTypeName}} perfil
ru: Профиль объекта {{trackedEntityTypeName}}
vi: Hồ sơ {{trackedEntityTypeName}}

source: Choose a {{linkableStageLabel}} event
cs: Vyberte si událost na {{linkableStageLabel}}
fr: Choisisir un événement {{linkableStageLabel}}
ru: Выберите событие {{linkableStageLabel}}.

source: Choose a {{linkableStageLabel}}
es: Elija una {{linkableStageLabel}}
fr: Choisir un {{linkableStageLabel}}
lo: ເລືອກ {{linkableStageLabel}}
nb: Velg en {{linkableStageLabel}}
pt: Escolha um {{linkableStageLabel}}
vi: Chọn một {{linkableStageLabel}}

source: {{ linkableStageLabel }} can only have one event
cs: {{ linkableStageLabel }} může mít pouze jednu událost
fr: {{ linkableStageLabel }} ne peut avoir qu'un seul événement

source: {{ linkableStageLabel }} has no linkable events
cs: {{ linkableStageLabel }} nemá žádné propojitelné události
es: {{ linkableStageLabel }} no tiene eventos enlazables
fr: {{ linkableStageLabel }} n'a pas d'événements pouvant être liés
lo: {{ linkableStageLabel }} ບໍ່ມີເຫດການທີ່ສາມາດເຊື່ອມໂຍງໄດ້
nb: {{ linkableStageLabel }} har ingen hendelser som kan kobles til
pt: {{ linkableStageLabel }} Não tem eventos associados
vi: {{ linkableStageLabel }}không thể liên kết đến sự kiện

source: Ambiguous relationships, contact system administrator
cs: Nejednoznačné vztahy, kontaktujte správce systému
es: Relaciones ambiguas, póngase en contacto con el administrador del sistema
fr: Relations ambiguës, contacter l'administrateur du système
lo: ການເຊື່ອມໂຍງບໍ່ຊັດເຈນ, ຕິດຕໍ່ຜູ້ດູແລລະບົບ
nb: Uklare relasjoner, kontakt din systemadministrator
pt: Relacionamentos ambíguos, contacte o administrador do sistema
ru: Неопределенные связи, обратитесь к системному администратору
vi: Mối quan hệ mơ hồ, liên hệ với quản trị viên hệ thống

source: Enter details
cs: Zadejte podrobnosti
fr: Saisir les détails
ru: Введите данные

source: Linked event
cs: Propojená událost
fr: Événement relié
pt: Evento associado
vi: Sự kiện liên kết

source: Enter details now
cs: Zadejte nyní podrobnosti
es: Introducir datos ahora
fr: Saisir les détails maintenant
lo: ປ້ອນລາຍລະອຽດ
nb: Skriv inn detaljer
pt: Introduzir dados agora
ru: Ввести данные сейчас
vi: Nhập chi tiết bây giờ

source: Link to an existing event
cs: Odkaz na existující událost
fr: Relier à un événement existant

source: The event was successfully linked
cs: Událost byla úspěšně propojena
fr: L'événement a été relié avec succès

source: An error occurred while linking the event
cs: Při propojování události došlo k chybě
fr: Une erreur s'est produite lors de la liaison avec l'événement

source: Scheduled date
cs: Plánované datum
es: Fecha planificada
fr: Date prévue
lo: ກຳນົດວັນທີ
nb: Planlagt dato
nl: Geplande datum
pt: Data agendada
ru: Запланированная дата
uz_uz_cyrl: Режалаштирилган сана
vi: Ngày đã hẹn

source: Report date
ar: تاريخ التقرير
cs: Datum zprávy
es: Fecha de reporte
fr: Date du rapport
id: Tanggal pelaporan
lo: ວັນທີລາຍງານ
nb: Rapporteringsdato
nl: Rapporteer datum
pt: Data do relatório
ro: Data raportului
ru: Дата отчета
uz_uz_cyrl: Ҳисобот санаси
vi: Ngày báo cáo

source: Please enter a date
cs: Zadejte datum
fr: Veuillez saisir une date
pt: Introduzir uma data
ru: Пожалуйста, введите дату
vi: Hãy chọn một ngày

source: Please select a valid event
cs: Vyberte prosím platnou událost
es: Seleccione un evento válido
fr: Veuillez sélectionner un événement valide
lo: ກະລຸນາເລືອກເຫດການທີ່ຖືກຕ້ອງ
nb: Velg en gyldig hendelse
pt: Selecione um evento válido
ru: Выберите действительное событие
vi: Hãy chọn một sự kiện hợp lệ
