Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: You do not have access to create events in this stage
cs: V této fázi nemáte přístup k vytváření událostí.
es: No cuenta con acceso para crear eventos en esta etapa
fr: Vous n'êtes pas autorisé à créer des événements à ce stade
lo: ທ່ານບໍ່ມີສິດເຂົ້າເຖິງເພື່ອສ້າງເຫດການໃນຂັ້ນຕອນນີ້
nb: Du har ikke rettigheter til å opprette en hendelse i dette programsteget.
pt: Não tem acesso para criar eventos neste estágio
ru: На этом этапе у вас нет доступа к созданию событий
vi: Bạn không có quyền tạo sự kiện trong giai đoạn này của chương trình

source: This stage can only have one event
cs: Tato fáze může mít pouze jednu událost
es: Esta etapa solo puede tener un evento
fr: Cette étape ne peut avoir qu'un seul événement
lo: ຂັ້ນຕອນນີ້ສາມາດມີເຫດການດຽວເທົ່ານັ້ນ
nb: Denne fasen kan bare ha en hendelse
nl: Deze fase kan maar één evenement hebben
pt: Esta etapa só pode ter um evento
ro: Această etapă poate avea un singur eveniment
ru: Данный этап позволяет создать только одно событие
vi: Giai đoạn này chỉ có duy nhất một sự kiện

source: New {{ eventName }} event
cs: Nová událost {{ eventName }}
es: Nuevo evento {{ eventName }}
fr: Nouvel événement {{ eventName }}
lo: ເຫດການໃໝ່ {{ eventName }}
nb: Ny {{ eventName }} hendelse
nl: Nieuwe {{ eventName }} evenement
pt: Novo evento de {{ eventName }}
ro: Eveniment nou {{ eventName }}
ru: Новое событие {{ eventName }}
vi: Sự kiện {{ eventName }}mới

source: {{occurredAt}} belongs to an expired period. Event cannot be deleted
cs: {{occurredAt}} patří do uplynulého období. Událost nelze smazat
fr: {{occurredAt}} appartient à une période expirée. L'événement ne peut être supprimé

source: An error occurred while deleting the event
cs: Při mazání události došlo k chybě
es: Se produjo un error eliminando el evento
fr: Une erreur s'est produite lors de la suppression de l'événement
lo: ພົບຂໍ້ຜິດພາດໃນລະຫວ່າງລົບເຫດການ
nb: Det oppstå en feil ved sletting av hendelsen.
pt: Ocorreu um erro ao apagar o evento
ru: При удалении события произошла ошибка
vi: Có lỗi xảy ra khi xóa sự kiện

source: Are you sure you want to delete this event?
cs: Opravdu chcete tuto událost odstranit?
fr: Êtes-vous sûr de vouloir supprimer cet événement ?

source: An error occurred when updating event status
cs: Při aktualizaci stavu události došlo k chybě
es: Ocurrió un error al actualizar el estado del evento
fr: Une erreur s'est produite lors de la mise à jour du statut de l'événement
lo: ພົບຂໍ້ຜິດພາດໃນລະຫວ່າງອັບເດດສະຖານະເຫດການ
nb: En feil oppsto ved oppdatering av status på hendelsen.
pt: Ocorreu um erro ao atualizar o estado do evento
ru: Произошла ошибка при обновлении статуса события
vi: Có lỗi xảy ra khi cập nhật trạng thái sự kiện

source: Unskip
cs: Odpojení
es: des omitir
fr: Annuler le saut
lo: ຍົກເລີກ
nb: Ikke hoppe over
pt: Descompactar
vi: Quay lại

source: Skip
cs: Přeskočit
es: Omitir
fr: Sauter
id: Lewati
lo: ຂ້າມ
nb: Hopp over
nl: Overslaan
pt: Saltar
ru: Пропустить
uz_uz_cyrl: Ўтказиб юбориш
vi: Bỏ qua

source: To open this event, please wait until saving is complete
cs: Chcete-li otevřít tuto událost, počkejte na dokončení ukládání
es: Para abrir este evento, espere hasta que se complete el guardado.
fr: Pour ouvrir cet événement, veuillez attendre que la sauvegarde soit terminée
lo: ເພື່ອເປີດເຫດການນີ້, ກະລຸນາລໍຖ້າຈົນກວ່າການບັນທຶກຈະສຳເລັດ
nb: For å åpne denne hendelsen, vennligst vent til lagringen er fullført
nl: Wacht tot het opslaan is voltooid om dit evenement te openen
pt: Para abrir este evento, aguarde até que o processo de gravar seja concluído
ru: Чтобы открыть это событие, дождитесь завершения сохранения
vi: Đê mở sự kiện này, hãy đợi đến khi việc lưu trữ hoàn tất

source: Show {{ rest }} more
cs: Zobrazit {{ rest }} více
es: Mostrar más {{ rest }}
fr: Afficher {{ rest }} plus
lo: ສະແດງ {{ rest }} ເພີ່ມເຕີມ
nb: Vis {{ rest }} flere
nl: Toon {{ rest }} meer
pt: Mostrar mais {{ rest }}
ru: Показать {{ rest }} подробнее
vi: Hiện nhiều hơn {{ rest }}

source: Go to full {{ eventName }}
cs: Přejít na celou {{ eventName }}
es: Ir a {{ eventName }} completado
fr: Aller à l'intégralité de {{ eventName }}
lo: ໄປທີ່ {{ eventName }} ແບບເຕັມ
nb: Gå til hele {{ eventName }}
nl: Ga naar volledige {{ eventName }}
pt: Vá para o {{ eventName }} completo
ro: Accesare {{ eventName }} complet
ru: Перейти к полной версии события {{ eventName }}
vi: Đến {{ eventName }}đầy đủ

source: Events could not be retrieved. Please try again later.
cs: Události se nepodařilo načíst. Prosím zkuste to znovu později.
es: No se pudieron recuperar los eventos. Por favor, inténtelo de nuevo más tarde.
fr: Les événements n'ont pas pu être récupérés. Veuillez réessayer plus tard.
lo: ບໍ່ສາມາດດຶງຂໍ້ມູນເຫດການໄດ້. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ.
nb: Hendelser kunne ikke hentes. Prøv igjen senere.
nl: Gebeurtenissen kunnen niet worden opgehaald. Probeer het later opnieuw.
pt: Os eventos não puderam ser recuperados. Por favor, tente novamente mais tarde.
ru: Не удалось загрузить события. Повторите попытку позже.
vi: Không thể truy xuất sự kiện. Vui lòng thử lại sau.

source: {{ count }} event
es: {{ count }} evento
fr: {{ count }} événement
lo: ເຫດການ {{count}}
nb: {{ count }} hendelse
pt: {{ count }} evento
ru: Количество событий: {{ count }}
vi: {{count}}sự kiện

source: {{ overdueEvents }} overdue
cs: {{ overdueEvents }} vypršelo
es: {{ overdueEvents }} atrasado(s)
fr: {{ overdueEvents }} en retard
lo: {{ overdueEvents }} ເກີນກຳນົດ
nb: {{ overdueEvents }} forfalt
nl: {{ overdueEvents }} te laat
pt: {{ overdueEvents }} em atraso
ru: Событий просрочено: {{ overdueEvents }}
vi: {{ overdueEvents }}quá hạn

source: {{ scheduledEvents }} scheduled
cs: {{ scheduledEvents }} naplánováno
es: {{ scheduledEvents }} programado(s)
fr: {{ scheduledEvents }} planifiés
lo: {{ scheduledEvents }} ກຳນົດເວລາ
nb: {{ scheduledEvents }} planlagt
nl: {{ scheduledEvents }} gepland
pt: {{ scheduledEvents }} agendado
ru: Событий запланировано: {{ scheduledEvents }}
vi: {{ scheduledEvents }}đã lên lịch

source: Stages and Events
cs: Fáze a události
es: Etapas y eventos
fr: Étapes et Événements
id: Tahapan dan Even
lo: ຂັ້ນຕອນ ແລະ ເຫດການ
nb: Faser og hendelser
nl: stadiums en evenementen
pt: Fases e Eventos
ro: Etape și Evenimente
ru: Этапы и события
uz_uz_cyrl: Босқичлар ва Ҳодиса/тадбирлар
vi: Giai đoạn và Sự kiện

source: An error occurred while unlinking and deleting the event.
cs: Při odpojování a mazání události došlo k chybě.
fr: Une erreur s'est produite lors de la déliaison et de la suppression de l'événement.
pt: Ocorreu um erro ao anular a ligação e eliminar o evento.

source: Unlink and delete linked event
cs: Zrušit propojení a odstranit propojené události
fr: Délier et supprimer l'événement relié
pt: Desvincular e eliminar um evento associado

source: Are you sure you want to remove the link and delete the linked event?
cs: Jste si jisti, že chcete odstranit odkaz a odstranit propojenou událost?
fr: Êtes-vous sûr de vouloir supprimer le lien et l'événement associé ?

source: This action permanently removes the link, linked event, and all related data.
cs: Tato akce trvale odstraní odkaz, propojenou událost a všechna související data.
fr: Cette action supprime définitivement la liaison, l'événement relié et toutes les données associées.

source: Yes, unlink and delete linked event
cs: Ano, zrušte propojení a odstraňte propojenou událost
fr: Oui, délier et supprimer l'événement relié
pt: Sim, anular a ligação e eliminar o evento ligado

source: Unlink event
cs: Odpojit Událost
fr: Délier un événement
pt: Evento de desvinculação

source: Are you sure you want to remove the link between these events?
cs: Jste si jisti, že chcete odstranit spojení mezi těmito událostmi?
fr: Êtes-vous sûr de vouloir supprimer le lien entre ces événements?

source: This action removes the link itself, but the linked event will remain.
cs: Tato akce odstraní samotný odkaz, ale propojená událost zůstane zachována.
fr: Cette action supprime la liaison elle-même, mais l'événement relié demeure.

source: Yes, unlink event
cs: Ano, odpojte událost
fr: Oui, délier l'événement
pt: Sim, desvincular evento

source: View linked event
cs: Zobrazit propojenou událost
es: Ver eventos relacionados
fr: Voir l'événement relié
lo: ເບິ່ງເຫດການທີ່ເຊື່ອມໂຍງ
nb: Vis knyttede hendelser
pt: Ver evento associado
vi: Xem sự kiện liên kết

source: You do not have access to remove the link between these events
cs: Nemáte přístup k odstranění propojení mezi těmito událostmi
fr: Vous n'êtes pas autorisé à supprimer le lien entre ces événements
pt: Não tem acesso para eliminar a ligação entre estes eventos

source: You do not have access to remove the link and delete the linked event
cs: Nemáte přístup k odstranění odkazu a odstranění propojené události
fr: Vous n'êtes pas autorisé à retirer le lien et à supprimer l'événement relié
pt: Não tem acesso para remover a ligação e eliminar o evento ligado

source: An error occurred while loading the widget.
cs: Při načítání widgetu došlo k chybě.
es: Ha ocurrido un error al cargar el componente
fr: Une erreur s'est produite lors du chargement du widget.
lo: ເກີດຄວາມຜິດພາດຂຶ້ນໃນຂະນະທີ່ໂຫຼດລາຍການ.
nb: En feil oppstå ved lasting av widget.
pt: Ocorreu um erro ao carregar o widget.
vi: Có lỗi xảy ra khi tải thông tin

source: This {{stageName}} event is linked to a {{linkedStageName}} event. Review the linked event details before entering data below
cs: Tato událost {{stageName}} je spojena s událostí {{linkedStageName}}. Před zadáním údajů níže si prohlédněte podrobnosti o propojené události
fr: Cet événement {{stageName}} est relié à un événement {{linkedStageName}}. Examinez les détails de l'événement relié avant de saisir les données ci-dessous
pt: Este evento {{stageName}} está ligado a um evento {{linkedStageName}}. Reveja os detalhes do evento associado antes de introduzir os dados abaixo
vi: Sự kiện {{stageName}}được liên kết đến một sự kiện {{linkedStageName}}. Xem lại chi tiết liên kết trước khi nhập dữ liệu sau

source: Scheduled
ar: تمت جدولته
cs: Naplánováno
es: Planificado
fr: Planifié
id: Terjadwal
lo: ຕາມເວລາທີ່ກໍານົດ
nb: Planlagt
nl: Gepland
pt: Agendado
ru: Запланирован
uz_uz_cyrl: Режа бўйича
vi: Đã lên lịch

source: Changelog
cs: Seznam změn
es: Registro de cambios
fr: Journal des modifications
lo: ບັນທຶກການປ່ຽນແປງ
nb: Endringslogg
pt: Registo de mudanças
ru: Лог изменений
vi: Nhật ký thay đổi

source: No changes to display
cs: Žádné změny k zobrazení
es: No hay cambios para mostrar
fr: Aucune modification à afficher
lo: ບໍ່ມີການປ່ຽນແປງທີ່ຈະສະແດງ
nb: Ingen endringer å vise
pt: Sem alterações no ecrã
ru: Нет изменений для отображения
vi: Không có thay đổi nào để hiển thị

source: Data item
cs: Datová položka
es: Elemento de datos
fr: Item de données
lo: ລາຍການຂໍ້ມູນ
nb: Datapunkt
nl: Gegevensitem
pt: Item de dados
ru: Переменная
uz_uz_cyrl: Маълумот элементи
vi: Mục dữ liệu

source: Updated
cs: Aktualizováno
fr: Mise à jour
pt: Actualizado
ru: Обновлено
vi: Đã cập nhật

source: Created
cs: Vytvořeno
es: Creado
fr: Créé
id: Dibuat
lo: ສ້າງແລ້ວ
nb: Opprettet
nl: Gemaakt
pt: Criado
ru: Создан
uz_uz_cyrl: Яратилган
vi: Đã tạo

source: Deleted
cs: Smazáno
es: Eliminar
fr: Supprimé
id: Dihapus
lo: ລົບ
nb: Slettet
pt: Apagado
ru: Удален
uz_uz_cyrl: Ўчириб ташланган
vi: Đã xóa

source: Sort by date
cs: Seřadit podle data
fr: Trier par date
ru: Сортировать по дате

source: User
cs: Uživatel
es: Usuario
fr: Utilisateur
lo: ຜູ້ໃຊ້
nb: Bruker
nl: Gebruiker
pt: Utilizador
ru: Пользователь
uz_uz_cyrl: Фойдаланувчи
vi: Người dùng

source: Sort by username
cs: Seřadit podle uživatelského jména
fr: Trier par nom d'utilisateur
ru: Сортировать по имени пользователя

source: Sort by data item
cs: Seřadit podle datové položky
fr: Trier par élément de données
ru: Сортировка по элементам данных

source: Change
cs: Změna
es: Cambio
fr: Modifier
lo: ປ່ຽນ
nb: Endre
pt: Alterar
ru: Изменить
vi: Thay đổi

source: Value
cs: Hodnota
fr: Valeur
lo: ຄ່າ
nl: Waarde
pt: Valor
ru: Значение
vi: Giá trị

source: File
cs: Soubor
fr: Fichier
lo: ເອກະສານ
pt: Arquivo
ru: Файл
vi: Tập tin

source: New {{trackedEntityTypeName}} relationship
cs: Nový vztah {{trackedEntityTypeName}}
es: Nueva relación de {{trackedEntityTypeName}}
fr: Nouvelle relation {{trackedEntityTypeName}}
lo: ຄວາມສໍາພັນໃໝ່ {{trackedEntityTypeName}}
nb: Ny {{trackedEntityTypeName}} relasjon
pt: Relacionamento {{trackedEntityTypeName}}
ru: Новая связь для объекта {{trackedEntityTypeName}}
vi: Quan hệ mới {{trackedEntityTypeName}}

source: Missing implementation step
cs: Chybí krok implementace
es: Falta paso de implementación
fr: Étape d'implémentation manquante
lo: ຂາດຂັ້ນຕອນການປະຕິບັດ
nb: Manglende implementeringstrinn
pt: Falta etapa de implementação
ru: Этап реализации пропущен
vi: Thiếu bước triển khai

source: Go back without saving relationship
cs: Vraťte se zpět bez uložení vztahu
es: Volver atrás sin guardar la relación
fr: Revenir en arrière sans sauvegarder la relation
lo: ກັບໄປໂດຍບໍ່ມີການບັນທຶກຄວາມສໍາພັນ
nb: Gå tilbake uten å lagre relasjon
pt: Voltar atrás sem guardar o relacionamento
ru: Вернуться без сохранения связи
vi: Quay trở lại mà không cần lưu mối quan hệ

source: New Relationship
cs: Nový vztah
es: Nueva relación
fr: Nouvelle relation
lo: ຄວາມສຳພັນໃໝ່
nb: Ny relasjon
pt: Novo relacionamento
ru: Новая связь
vi: Mối quan hệ mới

source: Link to an existing {{tetName}}
cs: Odkaz na existující {{tetName}}
es: Enlace a un {{tetName}} existente
fr: Relier à un {{tetName}} existant
lo: ເຊື່ອມກັບໂຕທີ່ມີແລ້ວ {{tetName}}
nb: Link til eksisterende {{tetName}}
nl: Link naar een bestaande {{tetName}}
pt: Associar a um existente {{tetName}}
ru: Создать связку с существующим объектом {{tetName}}
vi: Liên kết với một {{tetName}}đã tồn tại

source: An error occurred while adding the relationship
cs: Při přidávání vztahu došlo k chybě
es: ¡Ocurrió un error al agregar la relación!
fr: Une erreur s'est produite lors de l'ajout d'une relation
lo: ພົບຂໍ້ຜິດພາດໃນຂະນະທີ່ເພີ່ມຄວາມສຳພັນ
nb: Det oppsto en feil da relasjonen skulle lagres
pt: Ocorreu um erro ao adicionar o relacionamento
ru: Произошла ошибка при добавлении связи
vi: Có lỗi khi thêm quan hệ

source: Something went wrong while loading relationships. Please try again later.
cs: Při načítání vztahů se něco pokazilo. Prosím zkuste to znovu později.
es: Algo salió mal al cargar las relaciones. Por favor, inténtalo de nuevo más tarde.
fr: Un problème s'est produit lors du chargement des relations. Veuillez réessayer plus tard.
lo: ພົບຂໍ້ຜິດພາດຂະນະທີ່ກຳລັງໂຫຼດຄວາມສຳພັນ. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ.
nb: Noe gikk galt under innlasting av relasjoner. Prøv igjen senere.
pt: Algo correu mal ao carregar os relacionamento. Por favor, tente novamente mais tarde.
ru: Произошла ошибка при загрузке связей. Повторите попытку позже.
vi: Có vấn đề khi tải các quan hệ. Hãy thử lại sau.

source: {{trackedEntityTypeName}} relationships
cs: {{trackedEntityTypeName}} vztahy
es: relaciones de {{trackedEntityTypeName}}
fr: Relations {{trackedEntityTypeName}}
lo: {{trackedEntityTypeName}} ຄວາມສຳພັນ
nb: {{trackedEntityTypeName}} relasjoner
pt: {{trackedEntityTypeName}} Relacionamentos
ru: Связи объекта {{trackedEntityTypeName}}
vi: Các mối quan hệ của {{trackedEntityTypeName}}

source: Delete relationship
cs: Smazat vztah
es: Borrar relación
fr: Supprimer la relation
id: Hapus hubungan
lo: ລຶບຄວາມສຳພັນ
nb: Slett relasjon
nl: Relatie verwijderen
pt: Apagar relacionamento
ru: Удалить связь
uz_uz_cyrl: Алоқаларни ўчиринг
vi: Xóa quan hệ

source: Deleting the relationship is permanent and cannot be undone.
cs: Odstranění vztahu je trvalé a nelze jej vrátit zpět.
fr: La suppression de la relation est définitive et ne peut être annulée.

source: Are you sure you want to delete this relationship?
cs: Opravdu chcete tento vztah odstranit?
fr: Etes-vous sûr de vouloir supprimer cette relation?

source: Yes, delete relationship
cs: Ano, vymazat vztah
es: Sí, eliminar relación
fr: Oui, supprimer la relation
lo: ຕົກລົງ, ລຶບຄວາມສຳພັນ
nb: Slett relasjon
pt: Sim, apagar relacionamento
ru: Да, удалить связь
vi: Có, xóa quan hệ

source: An error occurred while deleting the relationship.
cs: Při odstraňování vztahu došlo k chybě.
es: Se produjo un error al eliminar la relación.
fr: Une erreur s'est produite lors de la suppression de la relation.
lo: ພົບຂໍ້ຜິດພາດໃນຂະນະທີ່ກຳລັງລຶບຄວາມສຳພັນ.
nb: Det oppsto en feil ved sletting av relasjonen.
pt: Ocorreu um erro ao apagar o relacionamento.
ru: Произошла ошибка при удалении связи.
vi: Có lỗi khi xóa mối quan hệ.

source: To open this relationship, please wait until saving is complete
cs: Chcete-li otevřít tento vztah, počkejte na dokončení ukládání
es: Para abrir esta relación, por favor espere hasta que se complete el guardado.
fr: Pour ouvrir cette relation, veuillez patienter jusqu'à ce que l'enregistrement soit terminé.
lo: ເພື່ອເປີດເບິ່ງຄວາມສໍາພັນນີ້, ກະລຸນາລໍຖ້າຈົນກ່ວາການບັນທຶກຈະສໍາເລັດ
nb: For å åpne denne relasjonen, vennligst vent til lagringen er fullført
pt: Para abrir este relacionamento, aguarde até que a gravação esteja concluída
ru: Чтобы открыть данную связь, дождитесь завершения сохранения
vi: Để mở mối quan hệ này, hãy đợi khi việc lưu được hoàn thành.

source: Created date
cs: Datum vytvoření
es: Fecha de creación
fr: Date de création
lo: ສ້າງຂໍ້ມູນ
nb: Opprettelsesdato
pt: Data de criação
ru: Дата создания
vi: Ngày tạo

source: Program stage name
cs: Název fáze programu
es: Nombre de la etapa del programa
fr: Nom de l'étape du programme
id: Nama tahapan program
nb: Programfase navn
pt: Nome do estágio do programa
ru: Название этапа программы
uz_uz_cyrl: Дастур босқичи номи
vi: Tên giai đoạn chương trình

source: Working list could not be loaded
ar: تعذر تحميل قائمة العمل
ckb: لیستی کارکردن نەتواندرا بهێندرێت
cs: Pracovní seznam nelze načíst
es: No se pudo cargar la lista de trabajo
fr: La liste des tâches n'a pas pu être chargée
id: Daftar kerja tidak dapat dimuat
lo: ບໍ່ສາມາດໂຫຼດລາຍການໄດ້
nb: Arbeidslisten kunne ikke lastes inn
nl: Werklijst kon niet worden geladen
pt: A lista de trabalho não pôde ser carregada
ru: Рабочий список не удалось загрузить
uz_uz_cyrl: Ишчи рўйхатни юклаб бўлмади
uz_uz_latn: Ishchi roʼyxatni yuklab boʼlmadi
vi: Không thể tải danh sách làm việc

source: Download data...
ar: تنزيل البيانات
ckb: زانیاریەکان دابەزێنە
cs: Stáhnout data ...
es: Descargar datos
fr: Télécharger des données...
id: Unduh data...
lo: ໂຫຼດຂໍ້ມູນ...
nb: Last ned data...
nl: Gegevens downloaden...
pt: Baixar dados ...
ro: Descărcare date...
ru: Загрузка данных...
uz_uz_cyrl: Маълумотларни юклаб олиш ...
uz_uz_latn: Maʼlumotlarni yuklab olish ...
vi: Tải xuống dữ liệu ...

source: an error occurred loading working lists
ar: حدث خطأ اثناء تحميل قوائم العمل
ckb: هەڵەیەک ڕوویدا لە هێنانی لیستی کارکردن
cs: při načítání pracovních seznamů došlo k chybě
es: se produjo un error al cargar listas de trabajo
fr: une erreur est survenue lors du chargement des listes de tâches
id: terjadi kesalahan saat memuat daftar kerja
lo: ເກີດຄວາມຜິດພາດໃນການໂຫຼດລາຍການ
nb: en feil oppstod ved lasting av arbeidslister
nl: er is een fout opgetreden bij het laden van werklijsten
pt: ocorreu um erro ao carregar as listas de trabalho
ru: произошла ошибка во время загрузки рабочих списков
uz_uz_cyrl: ишчи рўйхатни юклашда хатолик юз берди
uz_uz_latn: ishchi roʼyxatni yuklashda xatolik yuz berdi
vi: đã xảy ra lỗi khi tải danh sách làm việc

source: You do not have access to complete events
cs: Nemáte přístup ke kompletním událostem
fr: Vous n'êtes pas autorisé à terminer les événements
pt: Não tem acesso a eventos completos
ru: У вас нет права завершать события
vi: Bạn không có quyền hoàn thành sự kiện

source: There is a bulk data entry with unsaved changes
cs: Hromadné zadávání dat s neuloženými změnami
fr: Il y a une saisie de données en masse avec des modifications non sauvegardées

source: Complete events
cs: Kompletní události
fr: Événements terminés
pt: Eventos completos
ru: Завершение событий
vi: Hoàn thành sự kiện

source: Are you sure you want to complete all active events in selection?
cs: Jste si jisti, že chcete dokončit všechny aktivní události ve výběru?
fr: Êtes-vous sûr de vouloir terminer tous les événements actifs dans la sélection ?
pt: Tem a certeza de que pretende completar todos os eventos activos na seleção?
ru: Вы уверены, что хотите завершить все активные события в подборке?
vi: Bạn có chắc chắn muốn hoàn thành tất cả các sự kiện đang hoạt động trong phần lựa chọn không?

source: There are no active events to complete in the current selection.
cs: V aktuálním výběru nejsou žádné aktivní události k dokončení.
fr: Aucun événement actif à terminer dans la sélection actuelle
pt: Não há eventos activos a concluir na seleção actual.
ru: В текущей подборке нет активных событий для завершения.
vi: Không có sự kiện nào đang hoạt động để hoàn thành trong lựa chọn hiện tại.

source: Error completing events
cs: Chybné dokončení událostí
fr: Erreur lors de la finalisation des événements
pt: Erro na conclusão de eventos
ru: Ошибка при завершении событий
vi: Lỗi khi hoàn tất sự kiện

source: There was an error completing the events.
cs: Při vyplňování událostí došlo k chybě.
fr: Une erreur s'est produite lors de la finalisation des événements.
pt: Ocorreu um erro ao completar os eventos.
ru: Произошла ошибка при завершении событий.
vi: Đã xảy ra lỗi khi hoàn tất sự kiện.

source: Details (Advanced)
cs: Podrobnosti (pokročilé)
fr: Détails (Avancé)
pt: Detalhes (Avançado)
vi: Chi tiết (Nâng cao)

source: An unknown error occurred.
cs: Nastala neznámá chyba.
fr: Une erreur inconnue s'est produite.
pt: Ocorreu um erro desconhecido.
ru: Произошла неизвестная ошибка.
vi: Một lỗi không xác định đã xuất hiện.

source: An error occurred while completing events
cs: Při dokončování událostí došlo k chybě
fr: Une erreur s'est produite lors de la finalisation des événements
pt: Ocorreu um erro durante a conclusão dos eventos
ru: Произошла ошибка при завершении событий
vi: Có lỗi khi hoàn tất sự kiện

source: You do not have access to delete events
cs: Nemáte přístup k odstraňování událostí
fr: Vous n'avez pas accès à la suppression des événements
pt: Não tem acesso aos eventos a eliminar
ru: У вас нет прав к удалению событий
vi: Bạn không có quyền xoá sự kiện

source: An error occurred while deleting the events
cs: Při mazání událostí došlo k chybě
fr: Une erreur s'est produite lors de la suppression des événements
pt: Ocorreu um erro ao apagar os eventos
vi: Có lỗi khi xoá sự kiện

source: Delete events
cs: Odstranění událostí
fr: Supprimer des événements
pt: Eliminar eventos
ru: Удаление событий
vi: Xoá sự kiện

source: This cannot be undone.
cs: To nelze vzít zpět.
fr: Ceci ne peut être annulée.

source: Are you sure you want to delete the selected events?
cs: Opravdu chcete vybrané události odstranit?
fr: Vous êtes sûre de vouloir supprimer les événements selectionnés?

source: Owner organisation unit
cs: Organizační jednotka vlastníka
fr: Unités d'organisation propriétaire

source: Registration Date
ar: تاريخ التسجيل
cs: Datum registrace
es: Fecha de registro
fr: Date d'inscription
id: tanggal registrasi
lo: ວັນທີລົງທະບຽນ
nb: Innregistreringsdato
nl: registratie datum
pt: Data de registro
ro: Data Înregistrării
ru: Дата регистрации
uz_uz_cyrl: Рўйхатга олинган сана
vi: Ngày đăng ký

source: Inactive
ar: غير نشط
cs: Neaktivní
es: Inactivo
fr: Inactif
id: Inaktif
lo: ບໍ່ໄດ້ໃຊ້ງານ
nb: Inaktiv
nl: Inactief
pt: Inativo
ro: Inactiv
ru: Неактивный
uz_uz_cyrl: Фаол эмас
vi: Không hoạt động

source: Enrollment status
ar: حالة التسجيل
cs: Stav zápisu
es: Estado de la inscripción.
fr: Statut de l'inscription
id: Status pendaftaran
lo: ສະຖານະການລົງທະບຽນ
nb: Registreringsstatus
nl: Inschrijving Status
pt: Status da inscrição
ro: Starea înrolării
ru: Статус регистрации
uz_uz_cyrl: Рўйхатга олиш ҳолати
vi: Trạng thái đăng ký
