Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: Organisation unit could not be loaded
ar: تعذر تحميل الوحدة التنظيمية
ckb: ئۆرگانیزەیشن یونتەکە نەتواندرا بهێندرێت
cs: Organizační jednotku se nepodařilo načíst
es: No se pudo cargar la unidad organizativa
fr: L'unité d'organisation n'a pas pu être chargée
id: Unit organisasi tidak dapat dimuat
lo: ບໍ່ສາມາດໂຫຼດຫົວໜ່ວຍການຈັດຕັ້ງໄດ້
nb: Organisasjonsenhet kunne ikke lastes inn
nl: Organisatie-eenheid kan niet worden geladen
pt: Não foi possível carregar a unidade organizacional
ro: Unitatea organizațională nu a putut fi încărcată
ru: Организационную единицу не удалось загрузить
uz_uz_cyrl: Ташкилий бўлимни юклаб бўлмади
uz_uz_latn: Tashkiliy boʼlimni yuklab boʼlmadi
vi: Không thể tải đơn vị

source: tracked entity instance
ar: نموذج الكيان المتتبع
ckb: نمونەی یەکەی بەدواداچوون
cs: sledovaná instance entity
es: instancia de entidad rastreada
fr: instance d'entité suivie
id: contoh entitas yang dilacak
lo: ຕິດຕາມຕົວຢ່າງລາຍບຸກຄົນ
nb: Sporet enhetforekomst
nl: gevolgd entiteitsexemplaar
pt: instância de entidade rastreada
ru: отслеживаемый объект
uz_uz_cyrl: кузатилаётган объект намунаси
uz_uz_latn: kuzatilayotgan obʼekt namunasi
vi: thực thể được theo dõi

source: Selected program
ar: البرنامج المحدد
ckb: پرۆگرامە هەڵبژێردراوەکە
cs: Vybraný program
es: Programa seleccionado
fr: Programme choisi
id: Program yang dipilih
lo: ເລືອກສາຍງານ
nb: Valgt program
nl: Geselecteerd programma
pt: Programa selecionado
ro: Programul selectat
ru: Выбранная программа
uz_uz_cyrl: Танланган дастур
uz_uz_latn: Tanlangan dastur
vi: Chương trình đã chọn

source: Search {{uniqueAttrName}}
ar: بحث {{uniqueAttrName}}
ckb: بەدوای بگەڕێ {{uniqueAttrName}}
cs: Hledat {{uniqueAttrName}}
es: Buscar {{uniqueAttrName}}
fr: Rechercher {{uniqueAttrName}}
id: Telusuri {{uniqueAttrName}}
lo: ຄົ້ນຫາ {{uniqueAttrName}}
nb: Søk {{uniqueAttrName}}
nl: Zoek {{uniqueAttrName}}
pt: Pesquise {{uniqueAttrName}}
ro: Căutare {{uniqueAttrName}}
ru: Искать {{uniqueAttrName}}
uz_uz_cyrl: {{uniqueAttrName}} орқали қидириш
uz_uz_latn: {{uniqueAttrName}} orqali qidirish
vi: Tìm kiếm {{uniqueAttrName}}

source: Search by attributes
ar: البحث حسب السمة
ckb: بە پێ ئاتریبیوت بگەڕێ
cs: Hledání podle atributů
es: Buscar por atributos de {{trackedEntityName}}
fr: Rechercher par attribut
id: Cari berdasarkan atribut
lo: ຄົ້ນຫາໂດຍຄຸນລັກສະນະ
nb: Søk etter attributter
nl: Zoek op attributen
pt: Pesquisa por atributos
ro: Căutare după atribute
ru: Искать по атрибутам
uz_uz_cyrl: Атрибут орқали қидириш
uz_uz_latn: Аtribut orqali qidirish
vi: Tìm kiếm theo thuộc tính

source: Fill in at least {{count}} attribute to search
cs: Vyplňte alespoň {{count}} atribut pro vyhledávání
es: Complete al menos {{count}} atributo para buscar
fr: Remplir au moins {{count}} attribut à rechercher
lo: ຕື່ມຂໍ້ມູນໃສ່ຢ່າງໜ້ອຍ {{count}} ຄຸນລັກສະນະພື່ອຊອກຫາ
nb: Fyll inn minst {{count}}attributt for å søke
nl: Vul minimaal {{count}} attribuut in om te zoeken
pt: Preencha pelo menos {{count}} atributo para pesquisar
ru: Заполните как минимум {{count}} атрибут для поиска.
vi: Nhập vào ít nhất {{count}}thuộc tính để tìm kiếm

source: Missing search criteria
cs: Chybí kritéria vyhledávání
es: Faltan criterios de búsqueda
fr: Critères de recherche manquants
lo: ບໍ່ມີເງື່ອນໄຂການຄົ້ນຫາ
nb: Manglende søkekriterier
nl: Ontbrekende zoekcriteria
pt: Critérios de pesquisa ausentes
ru: Критерии поиска отсутствуют
vi: Tiêu chí tìm kiếm bị thiếu

source: Back to search
ar: العودة للبحث
cs: Zpět na vyhledávání
es: Volver a buscar
fr: Retour à l'écran de recherche
id: Kembali ke pencarian
lo: ກັບໄປຫາການຄົ້ນຫາ
nb: Tilbake til søk
nl: Terug naar zoeken
pt: Voltar para pesquisar
ro: Înapoi la căutare
ru: Назад к поиску
uz_uz_cyrl: Қидирувга қайтиш
vi: Quay lại tìm kiếm

source: Could not retrieve metadata. Please try again later.
cs: Nepodařilo se načíst metadata. Prosím zkuste to znovu později.
es: No se pudo recuperar los metadatos. Por favor, inténtelo de nuevo más tarde.
fr: Impossible de récupérer les métadonnées. Veuillez réessayer plus tard.
lo: ບໍ່ສາມາດດຶງຂໍ້ມູນ metadata ໄດ້. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ.
nb: Kunne ikke hente metadata. Prøv igjen senere.
pt: Não foi possível extrair os metadados. Por favor, tente novamente mais tarde.
ru: Не удалось получить метаданные. Повторите попытку позже.
vi: Không thể lấy thông tin dữ liệu mô tả. Hãy thử lại sau.

source: The enrollment event data could not be found
cs: Data zápisu události nebyla nalezena
es: No se pudieron encontrar los datos del evento de inscripción
fr: Les données de l'événement d'inscription n'ont pas pu être trouvées
lo: ບໍ່ພົບຂໍ້ມູນເຫດການການລົງທະບຽນ
nb: Hendelsessdataene ble ikke funnet
nl: De gegevens van de inschrijvingsgebeurtenis konden niet worden gevonden
pt: Os dados do evento de inscrição não foram encontrados
ru: Данные событий для регистрационной записи - не найдены
vi: Không tìm được dữ liệu sự kiện đã đăng ký.

source: Loading
cs: načítání
es: Cargando
fr: Chargement
lo: ກໍາລັງໂຫຼດ
nb: Laster
pt: A carregar..
ru: Загрузка
uz_uz_cyrl: Юкланмоқда
vi: Đang tải

source: An error occurred while loading the form
cs: Při načítání formuláře došlo k chybě
es: Ocurrió un error al cargar el formulario
fr: Une erreur s'est produite lors du chargement du formulaire
lo: ພົບບັນຫາໃນລະຫວ່າງການໂຫຼດຟອມ
nb: Det oppsto en feil ved åpning av skjemaet
pt: Ocorreu um erro ao carregar o formulário
ru: Произошла ошибка во время загрузки формы
vi: Có lỗi khi tải biểu nhập

source: Possible duplicates found
ar: إحتمال وجود تكرار
ckb: ڕەنگە دووبارەبوونەوە دۆزرابێتەوە
cs: Byly nalezeny možné duplikáty
es: Posibles duplicados encontrados
fr: Doublons éventuellement détectés
id: Kemungkinan duplikat ditemukan
lo: ພົບການຊໍ້າກັນທີ່ເປັນໄປໄດ້
nb: Mulige duplikater funnet
nl: Mogelijke duplicaten gevonden
pt: Possíveis duplicatas encontradas
ro: S-au găsit posibile duplicate
ru: Найдены возможные дубликаты
uz_uz_cyrl: Бўлиши мумкин бўлган нусхалар топилди
uz_uz_latn: Boʼlishi mumkin boʼlgan nusxalar topildi
vi: Có thể tìm thấy các dữ liệu trùng

source: An error occurred loading possible duplicates
cs: Při načítání možných duplikátů došlo k chybě
es: Se produjo un error al cargar posibles duplicados
fr: Une erreur s'est produite lors du chargement des éventuels doublons
id: Terjadi kesalahan saat memuat kemungkinan duplikat
lo: ເກີດຄວາມຜິດພາດໃນການໂຫຼດຂໍ້ມູນຊໍ້າກັນ
nb: En feil oppsto ved lasting av mulige duplikater
nl: Er is een fout opgetreden bij het laden van mogelijke duplicaten
pt: Ocorreu um erro ao carregar possíveis duplicatas
ro: A apărut o eroare la încărcarea posibilelor duplicate
ru: Произошла ошибка при загрузке возможных дубликатов
uz_uz_cyrl: Эҳтимолий нусхаларни юклашда хатолик юз берди
vi: Có lỗi khi tải các dữ liệu có khả năng trùng

source: You don't have access to delete this relationship
cs: K odstranění tohoto vztahu nemáte přístup.
es: No tiene acceso para eliminar esta relación
fr: Vous n'êtes pas autorisé à supprimer cette relation
lo: ທ່ານບໍ່ມີສິດໃນການລົບຄວາມສຳພັນນີ້
nb: Du har ikke tilgang til å slette denne relasjonen
nl: U heeft geen toegang om deze relatie te verwijderen
pt: Não tem acesso para apagar este relacionamento
ru: У вас нет доступа к удалению этой связи
vi: Bạn không có quyền để xóa quan hệ này

source: You don't have access to create any relationships
cs: Nemáte přístup k vytváření žádných vztahů.
es: No tiene acceso para crear ninguna relación.
fr: Vous n'êtes pas autorisé à créer des relations
lo: ທ່ານບໍ່ສິດເຂົ້າເຖິງເພື່ອສ້າງຄວາມສໍາພັນໃດໆ
nb: Du har ikke tilgang til å opprette noen relasjoner
nl: U heeft geen toegang om relaties aan te maken
pt: Não tem acesso para criar relacionamentos
ru: У вас нет доступа к созданию связей
vi: Bạn không có quyền để tạo quan hệ

source: Add relationship
ar: اضف علاقة
ckb: پەوەندی درووستبکە
cs: Přidat vztah
es: Añadir relación
fr: Ajouter une relation
id: Tambahkan hubungan
lo: ເພີ່ມຄວາມສໍາພັນ
nb: Legg til relasjon
nl: Relatie toevoegen
pt: Adicionar relacionamento
ro: Adăugare relație
ru: Добавить связь
uz_uz_cyrl: Ўзаро алоқа киритиш
uz_uz_latn: Oʼzaro aloqa kiritish
vi: Thêm Quan Hệ

source: No results found for
cs: Pro dotaz nebyly nalezeny žádné výsledky
es: No se encontraron resultados para
fr: Aucun résultat trouvé pour
lo: ບໍ່ພົບຜົນໄດ້ຮັບ
nb: Ingen resultater funnet for
nl: Geen resultaten gevonden voor
pt: Nenhum resultado encontrado para
ru: Не найдено результатов для
vi: Không tìm thấy kết quả cho

source: Choose an organisation unit in the form below
cs: Vyberte si organizační jednotku v níže uvedeném formuláři
fr: Choisissez une unité d'organisation dans le formulaire ci-dessous

source: None selected
cs: Není vybrán žádný
fr: Aucun sélectionné
ru: Не выбрано

source: Choose an organisation unit
cs: Vyberte organizační jednotku
es: Elija una unidad organizativa
fr: Choisir une unité d'organisation
nb: Velg en organisasjonsenhet
ru: Выбрать организационную единицу
uz_uz_cyrl: Ташкилий бирликни танланг
vi: Chọn một đơn vị

source: Clear selection
cs: Vymazat výběr
es: Despejar selecciones
fr: Effacez la sélection
lo: ລົບການເລືອກ
nb: Fjern valg
nl: Duidelijke selectie
pt: Limpar seleção
ru: Очистить выбор
vi: Bỏ chọn

source: No programs available.
ar: لا توجد برامج متاحة
ckb: هیچ پرۆگرامێک بەردەست نیە
cs: Nejsou k dispozici žádné programy.
es: No hay programas disponibles.
fr: Aucun programme disponible
id: Tidak ada program yang tersedia.
lo: ບໍ່ພົບໂປແກຼມນີ້
nb: Ingen programmer tilgjengelig.
nl: Geen programma's beschikbaar.
pt: Nenhum programa disponível.
ro: Nu există programe disponibile.
ru: Нет доступных программ
uz_uz_cyrl: Ҳеч қандай дастур мавжуд эмас.
uz_uz_latn: Hech qanday dastur mavjud emas.
vi: Không có chương trình

source: Search for a program
cs: Vyhledat program
es: Buscar un programa
fr: Rechercher un programme
lo: ຄົ້ນຫາໂປແກຼມ
nb: Søk for et program
nl: Zoek een programma
pt: Procurar um programa
ru: Поиск программы
vi: Tìm kiếm một chương trình

source: Some programs are being filtered by the chosen organisation unit
cs: Některé programy jsou filtrovány podle zvolené organizační jednotky.
es: Algunos programas están siendo filtrados por la unidad organizativa elegida
fr: Certains programmes sont filtrés par l'unité d'organisation choisie
lo: ບາງໂປແກຣມກໍາລັງຖືກກັ່ນຕອງໂດຍຫົວໜ່ວຍການຈັດຕັ້ງທີ່ເລືອກ
nb: Filtreringen av programmer påvirkes av valgt organisasjonsenhet
pt: Alguns programas estão a ser filtrados pela unidade organizacional escolhida
ru: Некоторые программы фильтруются
vi: Một vài chương trình đang được lọc bởi đơn vị được chọn

source: Show all programs
cs: Zobrazit všechny programy
es: Mostrar todos los programas
fr: Affichez tous les programmes
lo: ສະແດງໂປແກຼມທັງໝົດ
nb: Vis alle programmer
nl: Toon alle programma's
pt: Mostrar todos os programas
ru: Показать все программы
vi: Hiện tất cả chương trình

source: Choose a program
cs: Vyberte program
es: Elija un programa
fr: Choisissez un programme
lo: ເລືອກໂປແກຼມ
nb: Velg et program
nl: Kies een programma
pt: Escolha um programa
ru: Выбрать программу
vi: Chọn một chương trình

source: Search for {{titleText}}
cs: Hledat {{titleText}}
es: Buscar por {{titleText}}
fr: Rechercher {{titleText}}
id: Telusuri {{titleText}}
lo: ຄົ້ນຫາ {{titleText}}
nb: Søk etter {{titleText}}
nl: Zoeken naar {{titleText}}
pt: Pesquise por {{titleText}}
ro: Căutare {{titleText}}
ru: Искать {{titleText}}
uz_uz_cyrl: {{titleText}} орқали қидириш
vi: Tìm cho {{titleText}}

source: Search for
ar: ابحث عن
es: Buscar por
fr: Rechercher
id: Cari tentang
lo: ຄົ້ນຫາສໍາລັບ
nb: Søk etter
nl: Zoeken
pt: Procurar
ro: Căutare
uz_uz_cyrl: Қидириш
vi: Tìm cho

source: You can also select a program from the top bar to search within that program.
cs: Můžete také vybrat program z horní lišty a vyhledávat v něm.
fr: Vous pouvez également choisir un programme dans la barre supérieure et y effectuer une recherche

source: Choose a type to start searching
ar: اختر نوعًا لبدء البحث
cs: Chcete-li zahájit vyhledávání, vyberte typ
es: Elija un tipo para comenzar a buscar
fr: Choisissez un type pour commencer la recherche
id: Pilih jenis untuk mulai mencari
lo: ເລືອກປະເພດສຳລັບຄົ້ນຫາ
nb: Velg en type for å begynne å søke
nl: Kies een type om te beginnen met zoeken
pt: Escolha um tipo para começar a pesquisar
ru: Выберите тип, чтобы начать поиск
uz_uz_cyrl: Қидирув турини танланг ва қидиришни бошланг
vi: Chọn một loại để bắt đầu tìm kiếm

source: {{trackedEntityName}} has no searchable attributes
cs: {{trackedEntityName}} nemá žádné vyhledatelné atributy
fr: {{trackedEntityName}} n'a pas d'attributs consultables

source: Try selecting a different tracked entity type, or try searching in a program by choosing one from the top bar.
cs: Zkuste vybrat jiný typ trasované entity nebo zkuste vyhledávat v programu výběrem z horní lišty.
fr: Essayez de sélectionner un autre type d'entité suivie ou effectuez une recherche dans un programme en y choisissant un dans la barre supérieure.

source: Search {{name}}
ar: البحث عن {{name}}
cs: Hledat {{name}}
es: Buscar {{name}}
fr: Rechercher {{name}}
id: Telusuri {{name}}
lo: ຄົ້ນຫາ {{name}}
nb: Søk {{name}}
nl: Zoek {{name}}
pt: Pesquise {{name}}
ro: Căutare {{name}}
ru: Искать {{name}}
uz_uz_cyrl: {{name}} орқали қидириш
vi: Tim kiêm {{name}}

source: Search by {{name}}
cs: Hledat podle {{name}}
es: Buscar por {{name}}
fr: Rechercher par {{name}}
id: Cari berdasarkan {{name}}
lo: ຄົ້ນຫາໂດຍ {{name}}
nb: Søk etter {{name}}
nl: Zoek op {{name}}
pt: Pesquise por {{name}}
ro: Căutare după {{name}}
ru: Искать по {{name}}
uz_uz_cyrl: {{name}} орқали қидириш
vi: Tìm bởi {{name}}

source: all programs
cs: všechny programy
es: todos los programas
fr: tous les programmes
lo: ໂປແກຼມທັງໝົດ
nb: alle programmer
nl: alle programma's
pt: todos os programas
ru: все программы
vi: tất cả chương trình

source: Not finding the results you were looking for? Try searching in all programs.
cs: Nenašli jste výsledky, které jste hledali? Zkuste hledat ve všech programech.
fr: Vous ne trouvez pas les résultats désirés ? Essayez de rechercher dans tous les programmes.
ru: Не нашли нужных результатов? Попробуйте поискать во всех программах.

source: No searchable attributes for {{trackedEntityName}}
cs: Žádné vyhledatelné atributy pro {{trackedEntityName}}
fr: Pas d'attributs trouvables pour {{trackedEntityName}}
ru: Нет атрибутов для поиска {{trackedEntityName}}

source: Search in all programs
ar: البحث في جميع البرامج
cs: Hledat ve všech programech
es: Buscar en todos los programas
fr: Rechercher dans tous les programmes
id: Cari di semua program
lo: ຄົ້ນຫາໃນທຸກໂປແກຼມ
nb: Søk i alle programmer
nl: Zoek in alle programma's
pt: Pesquisa em todos os programas
ro: Căutare în toate programele
ru: Искать во всех программах
uz_uz_cyrl: Барча дастурларда қидириш
vi: Tìm kiếm trong tất cả các chương trình

source: If none of search results match, you can create a new {{trackedEntityName}}.
cs: Pokud žádný z výsledků hledání neodpovídá, můžete vytvořit nový {{trackedEntityName}}.
fr: Si aucun des résultats de la recherche ne correspond, vous pouvez créer un nouveau {{trackedEntityName}}.
ru: Если ни один из результатов поиска не совпадает, можно создать нового {{trackedEntityName}}.

source: Create new
cs: Vytvořit nový
es: Crear nuevo
fr: Créer un nouveau
lo: ສ້າງໃໝ່
nb: Opprett ny
nl: Maak nieuw
pt: Crie um novo
ru: Создать нового
uz_uz_cyrl: Янгисини яратиш
vi: Tạo mới

source: Fill in these fields to search{{escape}} {{ searchableAttributes }}
cs: Vyplňte tato pole pro vyhledávání{{escape}} {{ searchableAttributes }}
es: Complete estos campos para buscar{{escape}} {{ searchableAttributes }}
fr: Renseigner ces champs pour effectuer une recherche {{escape}} {{ searchableAttributes }}
lo: ຕື່ມຂໍ້ມູນໃສ່ໃນຊ່ອງນີ້ເພື່ອຄົ້ນຫາ {{escape}} {{ searchableAttributes }}
nb: Fyll ut disse feltene for å søke{{escape}} {{ searchableAttributes }}
nl: Vul deze velden in om te zoeken{{escape}} {{ searchableAttributes }}
pt: Preencha estes campos para pesquisar{{escape}} {{ searchableAttributes }}
ru: Заполните данные поля для поиска{{escape}} {{ searchableAttributes }}
vi: Điền vào các ô để tìm kiếm{{escape}}{{ searchableAttributes }}

source: Fill in at least {{minAttributesRequiredToSearch}} of these fields to search{{escape}} {{searchableAttributes}}
cs: Chcete-li hledat, vyplňte alespoň {{minAttributesRequiredToSearch}} z těchto polí{{escape}} {{searchableAttributes}}
es: Complete al menos {{minAttributesRequiredToSearch}} de estos campos para buscar{{escape}} {{searchableAttributes}}
fr: Renseigner au moins {{minAttributesRequiredToSearch}} de ces champs pour effectuer une recherche{{escape}} {{searchableAttributes}}
lo: ຕື່ມຂໍ້ມູນໃສ່ຢ່າງໜ້ອຍ {{minAttributesRequiredToSearch}} ຂອງຊ່ອງຂໍ້ມູນເຫຼົ່ານີ້ເພື່ອຊອກຫາ {{escape}} {{searchableAttributes}}
nb: Fyll ut minst {{minAttributesRequiredToSearch}} av disse feltene for å søke {{escape}} {{searchableAttributes}}
nl: Vul minimaal {{minAttributesRequiredToSearch}} van deze velden in om te zoeken{{escape}} {{searchableAttributes}}
pt: Preencha pelo menos {{minAttributesRequiredToSearch}} destes campos para pesquisar{{escape}} {{searchableAttributes}}
ru: Заполните минимум {{minAttributesRequiredToSearch}} из этих полей для поиска{{escape}} {{searchableAttributes}}
vi: Điền vào ít nhất {{minAttributesRequiredToSearch}}ô để tìm tìm kiếm {{escape}}{{searchableAttributes}}

source: Fill in this field to search{{escape}} {{searchableAttributes}}
cs: Vyplňte toto pole pro vyhledávání{{escape}} {{searchableAttributes}}
es: Complete este campo para buscar{{escape}} {{searchableAttributes}}
fr: Renseigner ce champ pour effectuer une recherche{{escape}} {{searchableAttributes}}
lo: ຕື່ມຂໍ້ມູນໃສ່ໃນຊ່ອງນີ້ເພື່ອຄົ້ນຫາ {{escape}} {{searchableAttributes}}
nb: Fyll ut dette feltet for å søke {{escape}} {{searchableAttributes}}
nl: Vul dit veld in om te zoeken{{escape}} {{searchableAttributes}}
pt: Preencha este campo para pesquisar{{escape}} {{searchableAttributes}}
ru: Заполните данное поле для поиска{{escape}} {{searchableAttributes}}
vi: Điền vào ô này để tìm kiếm {{escape}}{{searchableAttributes}}

source: You can change your search terms and search again to find what you are looking for.
ar: يمكنك تغيير مصطلحات البحث والبحث مرة أخرى للعثور على ما تبحث عنه.
cs: Můžete změnit hledané výrazy a vyhledat znovu, abyste našli to, co hledáte.
es: Puede cambiar los términos de búsqueda y volver a buscar para encontrar lo que busca.
fr: Vous pouvez modifier vos termes de recherche et effectuer une nouvelle recherche pour trouver les éléments que vous recherchez.
id: Anda dapat mengubah istilah pencarian dan mencari lagi untuk menemukan apa yang Anda cari.
lo: ທ່ານສາມາດປ່ຽນຄໍາຄົ້ນຫາ ແລະ ຄົ້ນຫາອີກເທື່ອຫນຶ່ງ
nb: Du kan endre søkeordene og søke igjen for å finne det du leter etter.
nl: U kunt uw zoektermen wijzigen en opnieuw zoeken om te vinden wat u zoekt.
pt: Você pode alterar seus termos de pesquisa e pesquisar novamente para encontrar o que está procurando.
ro: Puteți modifica termenii de căutare și căuta din nou pentru a găsi ceea ce căutați.
ru: Вы можете изменить параметры и перезапустить поиск
uz_uz_cyrl: Қидирув сўзларини ўзгартириб, қидирилаётган ахборотни қайта қидирувга топширишингиз мумкин.
vi: Bạn có thể thay đổi cụm từ tìm kiếm của mình và tìm kiếm lại để tìm những gì bạn muốn.

source: An error has occurred
ar: حدث خطأ
cs: Došlo k chybě
es: Se ha producido un error
fr: Une erreur s'est produite
id: Sebuah kesalahan telah terjadi
lo: ພົບຂໍ້ຜິດພາດ
nb: Det har oppstått en feil
nl: er is een fout opgetreden
pt: Ocorreu um erro
ro: A avut loc o eroare
ru: Произошла ошибка
uz_uz_cyrl: Хатолик юз берди
vi: một lỗi đã xảy ra

source: There is a problem with this search, please change the search terms or try again later.
cs: Při tomto vyhledávání došlo k problému, změňte prosím vyhledávací podmínky nebo to zkuste později.
fr: Cette recherche rencontre un problème, veuillez modifier les termes de recherche ou réessayer plus tard.

source: For more details open the Console tab of the Developer tools
cs: Pro více informací otevřete kartu Konzola v nástrojích pro vývojáře.
fr: Pour plus de détails, ouvrez l'onglet Console dans les outils du développeur.

source: Too many results
ar: نتائج كثيرة جدًا
cs: Příliš mnoho výsledků
es: Demasiados resultados
fr: Résultats trop nombreux
id: Terlalu banyak hasil
lo: ຜົນໄດ້ຮັບຫຼາຍເກີນໄປ
nb: For mange resultat
nl: Te veel resultaten
pt: Muitos resultados
ro: Prea multe rezultate
ru: Слишком много результатов
uz_uz_cyrl: Натижа жуда кўп
vi: Quá nhiều kết quả

source: This search returned too many results to show.
cs: Toto vyhledávání vrátilo příliš mnoho výsledků, než aby bylo možné je zobrazit.
fr: Cette recherche a donné trop de résultats.

source: Try changing search terms or searching by more attributes to narrow down the results.
cs: Zkuste změnit hledané výrazy nebo hledat podle více atributů, abyste zúžili výsledky.
fr: Essayez de changer les termes de recherche ou de renseigner plus d'attributs afin de réduire le nombre de résultats.

source: Cannot search in all programs
cs: Nelze vyhledávat ve všech programech
es: No se puede buscar en todos los programas
fr: Impossible d'effectuer une recherche dans tous les programmes
lo: ບໍ່ສາມາດຄົ້ນຫາໃນທຸກໂປແກຼມ
nb: Kan ikke søke i alle programmer
nl: Kan niet in alle programma's zoeken
pt: Não é possível pesquisar em todos os programas
ru: Невозможно выполнить поиск во всех программах
vi: Không thể tìm trong tất cả chương trình

source: Results found
ar: العثور على نتائج
cs: Nalezeny výsledky
es: Resultados encontrados
fr: Résultats trouvés
id: Hasil ditemukan
lo: ພົບຜົນໄດ້ຮັບ
nb: Resultater funnet
nl: Gevonden resultaten
pt: Resultados encontrados
ro: Rezultate găsite
ru: Найдены результаты
uz_uz_cyrl: Натижалар топилди
vi: Kết quả tìm thấy

source: Saved lists in this program
cs: Uložené seznamy v tomto programu
es: Listas guardadas en este programa
fr: Listes de sauvegarde dans ce programme
lo: ບັນ​ຊີ​ລາຍ​ຊື່​ທີ່​ບັນ​ທຶກ​ໄວ້​ໃນ​ໂປແກຼມ​ນີ້​
nb: Lagrede lister i dette programmet
nl: Opgeslagen lijsten in dit programma
pt: Listas gravadas neste programa
ru: Сохраненные списки в данной программе
vi: Lưu danh sách trong chương trình này

source: Saved lists offer quick access to your most used views in a program.
cs: Uložené seznamy nabízejí rychlý přístup k nejpoužívanějším pohledům v programu.
es: Las listas guardadas ofrecen acceso rápido a las vistas más utilizadas en un programa.
fr: Les listes de sauvegarde permettent d'accéder rapidement aux vues les plus utilisées dans un programme.
lo: ບັນຊີລາຍຊື່ທີ່ບັນທຶກໄວ້ແມ່ນໃຊ້ສຳລັບການກວດເບິ່ງຄືນແບບເລັ່ງລັດສຳລັບຂໍ້ມູນທີ່ທ່ານເບິ່ງຫຼາຍທີ່ສຸດໃນໂປແກຣມ.
nb: Lagrede lister gir rask tilgang til dine mest brukte visninger i et program.
nl: Opgeslagen lijsten bieden snelle toegang tot uw meest gebruikte weergaven in een programma.
pt: As listas gravadas oferecem acesso rápido às visualizações mais usadas em um programa.
ru: Сохраненные списки обеспечивают быстрый доступ к наиболее часто используемым переменным в программе.
vi: Danh sách đã lưu cung cấp quyền truy cập nhanh vào các chế độ xem được sử dụng nhiều nhất trong một chương trình.
