Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: You dont have access to create an event in the current selections
uz_uz_latn: Hozirgi tanlovlarda hodisa/tadbir yaratish huquqiga ega emassiz

source: An error occured loading possible duplicates
uz_uz_latn: Boʼlishi mumkin boʼlgan nusxalarni yuklashda xatolik yuz berdi

source: Hide
uz_uz_latn: Berkitish

source: Save as new {{tetName}}
uz_uz_latn: Yangi {{tetName}} sifatida saqlash

source: Review Duplicates
uz_uz_latn: Nusxalarni koʼrib chiqish

source: Open
uz_uz_latn: Ochiq

source: Could not save event. See log for details
uz_uz_latn: Hodisa/tadbir saqlanmadi. Tafsilotlar uchun jurnalga qarang

source: Organisation unit search failed. See log for details
uz_uz_latn: Tashkilot boʼlimini qidirib boʼlmadi. Tafsilotlar uchun jurnalga qarang
