Repository: dhis2/capture-app
Catalog: i18n/*.po
Languages: ar, ckb, cs, es, fr, id, lo, nb, nl, pt, ro, ru, uz_uz_cyrl, uz_uz_latn, vi

source: Could not add working list
ar: تعذر إضافة قائمة العمل
ckb: نەتواندرا لیسی کارەکان زیادبکرێت
cs: Nelze přidat pracovní seznam
es: No se pudo agregar la lista de trabajo
fr: Impossible d'ajouter la liste des tâches
id: Tidak dapat menambahkan daftar kerja
lo: ບໍ່ສາມາດເພີ່ມລາຍຊື່ການເຮັດວຽກໄດ້
nb: Kunne ikke legge til arbeidsliste
nl: Kan werklijst niet toevoegen
pt: Não foi possível adicionar lista de trabalho
ru: Невозможно добавить рабочий список
uz_uz_cyrl: Ишчи рўйхатни қўшиб бўлмади
uz_uz_latn: Ishchi roʼyxatni qoʼshib boʼlmadi
vi: Không thể thêm danh sách làm việc

source: Could not delete working list
ar: تعذر حذف قائمة العمل
ckb: نەتواندرا لیسی کارەکان بسڕدرێتەوە
cs: Pracovní seznam se nepodařilo smazat
es: No se pudo eliminar la lista de trabajo
fr: Impossible de supprimer la liste des tâches
id: Tidak dapat menghapus daftar kerja
lo: ບໍ່ສາມາດລົບລາຍຊື່ການເຮັດວຽກໄດ້
nb: Kunne ikke slette arbeidsliste
nl: Kan werklijst niet verwijderen
pt: Não foi possível excluir a lista de trabalho
ru: Невозможно удалить рабочий список
uz_uz_cyrl: Ишчи рўйхатни ўчириб ташлаб бўлмади
uz_uz_latn: Ishchi roʼyxatni oʼchirib tashlab boʼlmadi
vi: Không thể xóa danh sách làm việc

source: Organisation unit search failed.
cs: Hledání organizační jednotky se nezdařilo.
es: Error en la búsqueda de la unidad organizativa.
fr: Échec de la recherche de l'unité d'organisation
id: Pencarian unit organisasi gagal.
lo: ເກີດຄວາມຜິດພາດໃນການຄົ້ນຫາຫົວໜ່ວຍການຈັດຕັ້ງ
nb: Organisasjonsenhetssøk mislyktes.
nl: Zoeken naar organisatie-eenheid is mislukt.
pt: A pesquisa da unidade organizacional falhou.
ro: Căutarea unității organizaționale a eșuat.
ru: Ошибка поиска организационной единицы.
uz_uz_cyrl: Ташкилий бўлимни излаш амалга ошмади.
vi: Tìm kiếm đơn vị thất bại

source: Error saving tracked entity instance
cs: Při ukládání instance trasované entity došlo k chybě
es: Error al guardar la instancia de la entidad rastreada
fr: Erreur lors de l'enregistrement de l'instance d'entité suivie
id: Terjadi kesalahan saat menyimpan instance entitas yang dilacak
lo: ເກີດຄວາມຜິດພາດໃນການບັນທຶກການຕິດຕາມລາຍບຸກຄົນ
nb: Feil ved lagring av sporet enhetsforekomst
nl: Fout bij opslaan van gevolgde entiteitsinstantie
pt: Erro ao gravar instância de entidade rastreada
ru: Ошибка при сохранении отслеживаемого объекта
uz_uz_cyrl: Кузатувдаги шахс нусхаларини сақлашда хатолик келиб чиқди
vi: Lỗi khi lưu cá thể

source: Error saving enrollment
cs: Při ukládání zápisu došlo k chybě
es: Error al guardar la inscripción
fr: Erreur lors de l'enregistrement de l'inscription
id: Terjadi kesalahan saat menyimpan pendaftaran
lo: ເກີດຄວາມຜິດພາດໃນການບັນທຶກການລົງທະບຽນ
nb: Feil ved lagring av registrering
nl: Fout bij opslaan van inschrijving
pt: Erro ao gravar inscrição
ro: Eroare la salvarea înrolării
ru: Ошибка при сохранении регистрационной записи
uz_uz_cyrl: Қайдни сақлашда хатолик юзага келди
vi: Lỗi khi lưu đăng ký

source: Error saving the enrollment event
cs: Chyba při ukládání události zápisu
es: Error al guardar la inscripción
fr: Erreur lors de la sauvegarde de l'événement d'inscription
lo: ເກີດຄວາມຜິດພາດໃນການບັນທຶກການລົງທະບຽນເຫດການ
nb: Feil under lagring av hendelsen
nl: Fout bij het opslaan van het inschrijvingsevenement
pt: Erro ao gravar o evento de inscrição
ro: Eroare la salvarea evenimentului de înrolare
ru: Ошибка при сохранении события регистрационной записи
vi: Lỗi khi lưu sự kiện đăng ký

source: Error deleting the enrollment event
cs: Při mazání události zápisu došlo k chybě
es: Error al eliminar la inscripción
fr: Erreur lors de la suppression de l'événement d'inscription
lo: ເກີດຄວາມຜິດພາດໃນການລົບການລົງທະບຽນເຫດການ
nb: Feil ved sletting av hendelsen
nl: Fout bij het verwijderen van de inschrijvingsgebeurtenis
pt: Erro ao apagar o evento de inscrição
ru: Ошибка при удалении события регистрационной записи
vi: Lỗi khi xóa sự kiện đăng ký

source: Error editing the event, the changes made were not saved
cs: Chyba při úpravě události, provedené změny nebyly uloženy
es: Error al editar el evento, no se guardaron los cambios realizados
fr: Erreur lors de la modification de l'événement, les modifications apportées n'ont pas été enregistrées
lo: ເກີດຄວາມຜິດພາດໃນການແກ້ໄຂເຫດການ, ການປ່ຽນແປງທີ່ເຮັດບໍ່ໄດ້ມີການບັນທຶກ
nb: Feil under redigering av hendelsen, endringer ble ikke lagret
nl: Fout bij het bewerken van het evenement, de aangebrachte wijzigingen zijn niet opgeslagen
pt: Erro ao editar o evento, as alterações feitas não foram gravadas
ru: Ошибка редактирования события, внесенные изменения не были сохранены
vi: Lỗi khi chỉnh sửa sự kiện, những thay đổi đã thực hiện không được lưu

source: Error updating the Assignee
cs: Chyba při aktualizaci Příjemce
es: Error al actualizar el asignado
fr: Erreur lors de la de mise à jour de l'attributaire
lo: ເກີດຄວາມຜິດພາດໃນການອັບເດດຜູ້ຮັບຜິດຊອບ
nb: Feil under oppdatering av tildelt bruker
pt: Erro ao atualizar o destinatário
ru: Ошибка при обновлении назначенного пользователя
vi: Lỗi khi cập nhật Người được giao

source: Please provide a valid number
ar: نرجوا ادخال صيغة رقمية سليمة
ckb: تکایە ژمارەیەکی درووست بنووسە
cs: Uveďte prosím platné číslo
es: Proporcione un número válido
fr: Veuillez saisir un chiffre valide
id: Harap berikan nomor yang valid
lo: ກະລຸນາລະບຸເບີໂທທີ່ຖືກຕ້ອງ
nb: Oppgi et gyldig nummer
nl: Geef een geldig nummer op
pt: Por favor, forneça um número válido
ro: Vă rugăm furnizați un număr valid
ru: Введите правильное число
uz_uz_cyrl: Илтимос, тўғри рақамни кўрсатинг
uz_uz_latn: Iltimos, toʼgʼri raqamni koʼrsating
vi: Vui lòng cung cấp một số hợp lệ

source: Please provide a valid integer
ar: من فضلك ادخل رقماً صحيحاً سليماً، من غير كسر
ckb: تکایە ژمارەیەکی درووست بنووسە
cs: Uveďte platné celé číslo
es: Proporcione un número entero válido
fr: Veuillez saisir un nombre entier valide
id: Harap berikan bilangan bulat yang valid
lo: ກະລຸນາລະບຸຈຳນວນເຕັມໃຫ້ຖືກຕ້ອງ
nb: Oppgi et gyldig heltall
nl: Geef een geldig geheel getal op
pt: Forneça um número inteiro válido
ro: Vă rugăm să furnizați un număr întreg valid
ru: Введите целое число
uz_uz_cyrl: Илтимос, тўғри бутун сонни кўрсатинг
uz_uz_latn: Iltimos, toʼgʼri butun sonni koʼrsating
vi: Vui lòng cung cấp một số nguyên hợp lệ

source: Please provide a positive integer
ar: من فضلك ادخل رقماً صحيحاً موجباً
ckb: تکایە ژمارەیەکی پۆسەتیڤ بنووسە
cs: Zadejte kladné celé číslo
es: Proporcione un número entero positivo
fr: Veuillez saisir un nombre entier positif valide
id: Berikan bilangan bulat positif positive
lo: ກະລຸນາລະບຸຈຳນວນທີ່ເປັນບວກ
nb: Oppgi et positivt heltall
nl: Geef een positief geheel getal op
pt: Forneça um número inteiro positivo
ro: introduceți un număr întreg pozitiv
ru: Введите положительное целое число
uz_uz_cyrl: Илтимос, бутун мусбат сонни кўрсатинг
uz_uz_latn: Iltimos, butun musbat sonni koʼrsating
vi: Vui lòng cung cấp một số nguyên dương

source: Please provide zero or a positive integer
ar: من فضلك ادخل عدداً صحيحاً موجباً، أو صفر
ckb: تکایە ژمارەیەکی پۆسەتیڤ یاخود سفر بنووسە
cs: Uveďte nulové nebo kladné celé číslo
es: Proporcione cero o un número entero positivo
fr: Veuillez saisir un zéro ou nombre entier positif valide
id: Harap berikan nol atau bilangan bulat positif
lo: ກະລຸນາລະບຸຈຳນວນທີ່ເປັນສູນ ຫຼື ເປັນບວກ
nb: Oppgi null eller et positivt heltall
nl: Geef nul of een positief geheel getal op
pt: Forneça zero ou um número inteiro positivo
ro: introduceți zero sau un număr întreg pozitiv
ru: Введите ноль или положительное целое число
uz_uz_cyrl: Илтимос, ноль ёки бутун мусбат сонни кўрсатинг
uz_uz_latn: Iltimos, Nol yoki butun musbat sonni koʼrsating
vi: Vui lòng cung cấp số 0 hoặc số nguyên dương

source: Please provide a negative integer
ar: من فضلك ادخل عدداً صحيحاً سالباً
ckb: تکایە ژمارەیەکی نێگەتیڤ بنووسە
cs: Uveďte záporné celé číslo
es: Proporcione un número entero negativo
fr: Veuillez saisir un nombre entier négatif valide
id: Harap berikan bilangan bulat negatif
lo: ກະລຸນາລະບຸຈຳນວນທີ່ເປັນລົບ
nb: Oppgi et negativt heltall
nl: Geef een negatief geheel getal op
pt: Forneça um número inteiro negativo
ro: introduceți un număr întreg negativ
ru: Введите отрицательное целое число
uz_uz_cyrl: Илтимос, бутун манфий сонни кўрсатинг
uz_uz_latn: Iltimos, butun manfiy sonni koʼrsating
vi: Vui lòng cung cấp một số nguyên âm

source: Please provide a valid date and time
ar: من فضلك ادخل صيغة سليمة للتاريخ والوقت
ckb: تکایە بەروارو کاتێکی درووست بنووسە
cs: Uveďte prosím platné datum a čas
es: Proporcione una fecha y hora válidas
fr: Veuillez saisir une date et heure valide
id: Harap berikan tanggal dan waktu yang valid
lo: ກະລຸນາລະບຸວັນທີ ແລະ ເວລາໃຫ້ຖືກຕ້ອງ
nb: Oppgi en gyldig dato og tid
nl: Geef een geldige datum en tijd op
pt: Forneça uma data e hora válidas
ro: introduceți o dată și o oră valide
ru: Введите правильную дату и время
uz_uz_cyrl: Илтимос, тегишли сана ва вақтни кўрсатинг
uz_uz_latn: Iltimos, tegishli sana va vaqtni koʼrsating
vi: Vui lòng cung cấp ngày và giờ hợp lệ

source: Please provide a valid time
ar: من فضلك ادخل صيغة وقت سليمة
ckb: تکایە کاتێکی درووست بنووسە
cs: Uveďte platný čas
es: Proporcione una hora válida
fr: Veuillez saisir une heure valide
id: Harap berikan waktu yang valid
lo: ກະລຸນາລະບຸເວລາໃຫ້ຖືກຕ້ອງ
nb: Oppgi en gyldig tid
nl: Geef een geldige tijd op
pt: Forneça um horário válido
ro: introduceți o oră valabilă
ru: Введите правильное время
uz_uz_cyrl: Илтимос, тўғри вақтни кўрсатинг
uz_uz_latn: Iltimos, toʼgʼri vaqtni koʼrsating
vi: Vui lòng cung cấp thời gian hợp lệ

source: Please provide an integer between 0 and 100
cs: Zadejte prosím celé číslo v rozmezí 0 až 100
es: Proporcione un número entero entre 0 y 100
fr: Veuillez saisir un nombre entier compris entre 0 et 100
lo: ກະລຸນາລະບຸຈຳນວນລະຫວ່າງ 0 ຫາ 100
nb: Oppgi et heltall mellom 0 og 100
nl: Geef een geheel getal tussen 0 en 100 op
pt: Forneça um número inteiro entre 0 e 100
ru: Введите целое число от 0 до 100
vi: Hãy nhập giá trị số nguyên giữa 0 và 100

source: Please provide a valid url
ar: من فضلك ادخل الأرتباط التشعبي بصيغة سليمة
ckb: تکایە یو URLێکی درووست بنووسە
cs: Uveďte platnou adresu URL
es: Proporcione una URL válida
fr: Veuillez saisir un lien URL valide
id: Harap berikan url yang valid
lo: ກະລຸນາປ້ອນ URL ທີ່ຖືກຕ້ອງ
nb: Oppgi en gyldig url
nl: Geef een geldige URL op
pt: Forneça um url válido
ro: Introduceți o adresă URL validă
ru: Введите правильный URL адрес
uz_uz_cyrl: Илтимос, ҳақиқий URL манзилни кўрсатинг
uz_uz_latn: Iltimos, haqiqiy URL manzilni koʼrsating
vi: Vui lòng cung cấp một url hợp lệ

source: Please provide a valid email address
ar: من فضلك ادخل صيغة بريد الكتروني سليمة
ckb: تکایە ئیمەیڵێکی درووست بنووسە
cs: Uveďte platnou e-mailovou adresu
es: Por favor ingrese una dirección de correo electrónico válida
fr: Veuillez saisir une adresse email valide
id: Harap berikan alamat email yang valid
lo: ກະລຸນາປ້ອນທີ່ຢູ່ອີເມວທີ່ຖືກຕ້ອງ
nb: Vennligst fyll ut en gyldig e-postadresse
nl: geef alstublieft een geldig email adres
pt: Por favor, forneça um endereço de e-mail válido
ro: Introduceți o adresă de e-mail validă
ru: Введите правильный адрес электронной почты
uz_uz_cyrl: Илтимос, амалдаги е-почта манзилини кўрсатинг
uz_uz_latn: Iltimos, amaldagi ye-pochta manzilini koʼrsating
vi: Vui lòng cung cấp một địa chỉ email hợp lệ

source: Please provide a valid age
ar: من فضلك ادخل صيغة عمرية سليمة
ckb: تکایە تەمەنێکی درووست بنووسە
cs: Uveďte platný věk
es: Proporcione una edad válida
fr: Veuillez saisir un âge valide
id: Harap berikan usia yang valid
lo: ກະລຸນາປ້ອນອາຍຸໃຫ້ຖືກຕ້ອງ
nb: Oppgi en gyldig alder
nl: Geef een geldige leeftijd op
pt: Por favor, forneça uma idade válida
ro: Introduceți o vârstă valabilă
ru: Введите правильный возраст
uz_uz_cyrl: Илтимос, тўғри ёшни кўрсатинг
uz_uz_latn: Iltimos, toʼgʼri yoshni koʼrsating
vi: Vui lòng cung cấp độ tuổi hợp lệ

source: Please provide a valid phone number
ar: من فضلك ادخل صيغة رقم تلفون سليمة
ckb: تکایە ژمارە مۆبایلێکی درووست بنووسە
cs: Uveďte prosím platné telefonní číslo
es: Proporcione un número de teléfono válido
fr: Veuillez saisir un numéro de téléphone valide
id: Harap berikan nomor telepon yang valid
lo: ກະລຸນາປ້ອນເບີໂທໃຫ້ຖືກຕ້ອງ
nb: Oppgi et gyldig telefonnummer
nl: Gelieve een geldig telefoonnummer op te geven
pt: Por favor forneça um número de telefone válido
ro: Introduceți un număr de telefon valid
ru: Введите правльный номер телефона
uz_uz_cyrl: Илтимос, тўғри телефон рақамини кўрсатинг
uz_uz_latn: Iltimos, toʼgʼri telefon raqamini koʼrsating
vi: Vui lòng cung cấp một số điện thoại hợp lệ

source: This value already exists
ar: هذه القيمة موجودة مسبقاً
ckb: ئەم نرخە پێشوتر هەبووە
cs: „Od“ nemůže být větší než „do“...
es: Este valor ya existe
fr: Cette valeur existe déjà
id: Nilai ini sudah ada
lo: ຈຳນວນນີ້ແມ່ນມີຢູ່ແລ້ວ
nb: Denne verdien finnes allerede
nl: Deze waarde bestaat al
pt: Este valor já existe
ro: Această valoare deja există
ru: Данное значение уже существует
uz_uz_cyrl: Бу қиймат аллақачон мавжуд
uz_uz_latn: Bu qiymat allaqachon mavjud
vi: Giá trị này đã tồn tại

source: "From" cannot be greater than "To"
ar: لا يمكن ان تكون "من" اكبر من "إلى"
ckb: "From"ناکرێت گەورەتربێت لە "To"
cs: „Od“ nemůže být větší než „Do“
es: "Desde" no puede ser mayor que "Hasta"
fr: "De" ne peut être plus grand que "À"
id: "Dari" tidak boleh lebih besar dari "Ke"
lo: "ຈາກ" ບໍ່ສາມາດໃຫຍ່ກວ່າ "ເຖິງ"
nb: "Fra" kan ikke være større enn "Til"
nl: "Van" kan niet groter zijn dan "Naar"
pt: "De" não pode ser maior que "Para"
ro: „De la” nu poate fi mai mare decât „Pînă la”
ru: Значение "От" не может быть больше значения "До"
uz_uz_cyrl: Сана "гача" катта бўлиши мумкин эмас сана "дан"
uz_uz_latn: Sana "gacha" katta boʼlishi mumkin emas sana "dan"
vi: "Từ" không được lớn hơn "Tới"

source: Checking...
ar: يتم التحقق
ckb: پشکنین...
cs: Probíhá kontrola ...
es: Verificando...
fr: Vérification...
id: Memeriksa...
lo: ກຳລັງກວດສອບ...
nb: Sjekker...
nl: Controleren...
pt: Verificando ...
ro: Verificare...
ru: Проверка...
uz_uz_cyrl: Текширилмоқда...
uz_uz_latn: Tekshirilmoqda...
vi: Đang kiểm tra ...

source: Please provide a valid positive integer
cs: Uveďte prosím platné celé kladné číslo
fr: Veuillez indiquer un nombre entier positif valide
pt: Indique um número inteiro positivo válido
vi: Vui lòng cung cấp một số nguyên dương hợp lệ

source: Please enter a valid time
cs: Zadejte prosím platný čas
fr: Veuillez saisir une heure valide
pt: Introduzir uma hora válida
ru: Пожалуйста, введите действительное время
vi: Vui lòng nhập thời gian hợp lệ

source: Please enter a time
cs: Zadejte prosím čas
fr: Veuillez saisir une heure
pt: Introduzir uma hora
ru: Пожалуйста, введите время
vi: Vui lòng nhập thời gian

source: Some attributes are hidden
cs: Některé atributy jsou skryté
fr: Certains attributs sont masqués

source: Set coordinate
ar: ضبط الإحداثية
ckb: هێڵی درێژی و پانی دیاریبکە
cs: Nastavit souřadnice
es: Establecer coordenadas
fr: Définir les coordonnées
id: Tentukan koordinat
lo: ຕັ້ງຄ່າເສັ້ນສະແດງ
nb: Sett koordinater
nl: Coördinaat instellen
pt: Definir coordenada
ro: Setarea coordonatelor
ru: Установить координату
uz_uz_cyrl: Координатани ўрнатинг
uz_uz_latn: Koordinatani oʼrnating
vi: Đặt tọa độ

source: Time
ar: الوقت
ckb: کات
cs: Čas
es: Hora
fr: Heure
id: Waktu
lo: ເວລາ
nb: Klokkeslett
nl: Tijd
pt: Tempo
ru: Время
uz_uz_cyrl: Вақт
uz_uz_latn: Vaqt
vi: Thời gian

source: From date
ar: من تاريخ
ckb: لە بەرواری
cs: Od data
es: Desde fecha
fr: Date de début
id: Dari tanggal
nb: Fra dato
nl: Van datum
pt: Da data
ro: Din data
ru: От даты
uz_uz_cyrl: Санадан бошлаб
uz_uz_latn: Sanadan boshlab
vi: Từ ngày

source: From time
ar: من وقت
ckb: لە کاتی
cs: Od času
es: Desde la hora
fr: De
id: Dari waktu
lo: ຈາກເວລາ
nb: Fra klokkeslett
nl: Van tijd
pt: De tempos
ro: De la ora
ru: Со времени
uz_uz_cyrl: Вақтдан бошлаб
uz_uz_latn: Vaqtdan boshlab
vi: Từ

source: To date
ar: حتى تاريخ
ckb: بۆ بەرواری
cs: K datu
es: A la fecha
fr: Date de fin
id: Ke tanggal
lo: ເຖີງວັນທີ່
nb: Til dato
nl: Daten
pt: Até à data
ro: Până la data
ru: До даты
uz_uz_cyrl: Шу кунгача
uz_uz_latn: Shu kungacha
vi: Đến ngày

source: To time
ar: إلى وقت
ckb: کاتی
cs: Na čas
es: Hasta la hora
fr: À
id: Ke waktu
lo: ເຖິງເວລາ
nb: Til klokkeslett
nl: Timen
pt: Para o tempo
ro: Pînă la ora
ru: До времени
uz_uz_cyrl: Шу вақтгача
uz_uz_latn: Shu vaqtgacha
vi: Đến

source: Area on map saved
cs: Oblast na mapě byla uložena
es: Área en el mapa guardada
fr: Zone sur la carte sauvegardée
lo: ບັນທຶກພື້ນທີ່ໃນແຜນທີ່ແລ້ວ
nb: Området på kartet er lagret
nl: Gebied op kaart opgeslagen
pt: Área no mapa gravada
ru: Участок на карте сохранен
vi: Khu vực trên bản đồ đã được lưu

source: Compatibility mode
ar: وضع التوافق
ckb: مۆدی گونجان
cs: Režim kompatibility
es: Modo de compatibilidad
fr: Mode compatibilité
id: Mode kompatibilitas
lo: ຮູບແບບຄວາມເຂົ້າກັນໄດ້
nb: Kompabilitetsmodus
nl: Compatibiliteitsmodus
pt: Modo de compatibilidade
ro: Mod de compatibilitate
ru: Режим совместимости
uz_uz_cyrl: Мувофиқлик режими
uz_uz_latn: Muvofiqlik rejimi
vi: Chế độ tương thích

source: This app is currently running in compatibility mode due to browser restrictions. For better performance, use another browser or exit private mode if this is currently in use.
cs: Tato aplikace je v současné době spuštěna v režimu kompatibility z důvodu omezení prohlížeče. Pro lepší výkon použijte jiný prohlížeč nebo ukončete soukromý režim, pokud jej právě používáte.
fr: Cette application fonctionne actuellement en mode compatibilité en raison des restrictions du navigateur. Pour de meilleures performances, utilisez un autre navigateur ou quittez le mode privé si celui-ci est en cours d'utilisation.

source: Notes
cs: Poznámky
es: Notas
id: Catatan
lo: ຂໍ້ຄວາມ
nb: Notater
nl: Notities
pt: Notas
ru: Заметки
uz_uz_cyrl: Изоҳлар
vi: Ghi Chú

source: Description
cs: Popis
es: Descripción
id: Deskripsi
lo: ລາຍລະອຽດ
nb: Beskrivelse
nl: Beschrijving
pt: Descrição
ro: Descriere
ru: Описание
uz_uz_cyrl: Тавсиф
vi: Miêu tả

source: Visible
cs: Viditelné
lo: ສະແດງ
nb: Synlig
pt: Visível
ru: Видимый
uz_uz_cyrl: Кўринадиган
vi: Hiển thị

source: Selected
ar: محدد
cs: Vybráno
ro: Selectat
ru: Выбранный
uz_uz_latn: Tanlangan

source: Latitude
cs: Zeměpisná šířka
es: Latitud
id: Garis lintang
lo: ເສັ້ນຂະໜານ
nb: Breddegrad
nl: Breedtegraad
ru: Широта
uz_uz_cyrl: Кенглик
uz_uz_latn: Kenglik
vi: Vĩ độ

source: Longitude
cs: Zeměpisná délka
es: Longitud
id: Garis bujur
lo: ເສັ້ນແວງ
nb: Lengdegrad
nl: Lengtegraad
ru: Долгота
uz_uz_cyrl: Узунлик
uz_uz_latn: Kenglik
vi: Kinh độ

source: No polygon captured
cs: Nebyl zachycen žádný polygon
ru: Полигон не зафиксирован

source: Actions - {{relationshipName}}
cs: Akce - {{relationshipName}}

source: Date
ar: التاريخ
ckb: بەروار
cs: datum
es: Fecha
id: Tanggal
lo: ວັນທີ່
nb: Dato
nl: Datum
pt: Encontro
ro: Data
ru: Дата
uz_uz_cyrl: Сана
uz_uz_latn: Sana
vi: Ngày

source: Image
cs: Obrázek
lo: ຮູບພາບ
pt: Imagem
ru: Изображение
vi: Hình ảnh

source: Type
cs: Typ
es: Tipo
id: Tipe
lo: ປະເພດ
nl: Soort
pt: Tipo
ru: Тип
uz_uz_cyrl: Тури
vi: Loại

source: Page {{currentPage}}
ar: صفحة {{currentPage}}
cs: Stránka {{currentPage}}
es: Página {{currentPage}}
id: Halaman {{currentPage}}
lo: ໜ້າ {{currentPage}}
nb: Side {{currentPage}}
nl: Pagina {{currentPage}}
pt: Página {{currentPage}}
ro: Pagina {{currentPage}}
ru: Страница {{currentPage}}
uz_uz_cyrl: {{currentPage}} саҳифаси
vi: Trang {{currentPage}}

source: You opened another version of the Capture App in the same domain. Currently, the Capture App only supports running one version concurrently (in the same domain). Please refresh this page if you would like to use this version again, but be aware that this will close other versions.
ar: لقد فتحت نسخة آخرى من تطبيق الإلتقاط في نفس المجال. يدعم تطبيق الإلتقاط حالياً تشغيل نسخة واحدة فقط بشكل متزامن (في نفس المجال). يرجى تحديث هذه الصفحة إذا كنت ترغب في استخدام هذه النسخة، ولكن اعلم أن هذا سيؤدي إلى إغلاق النسخ الأخرى.
ckb: وەشانێکی جیاوازت لە پرۆگرامی کاپچەر کردۆتەوە لە هەمان دۆمەین. لە ئێستادا پرۆگرامی کاپچەر دەتواندرێت تەنها لەسەری یەک وەشان و یەک دۆمەین کار بکات. تکایە پەیجەکەت ریفرێش بکەوە بۆ ئەوەی ئەم وەشانە بکەیتەوە بەڵام ئاگاداربکە ئەم کردارە وەشانەکانیتر دادەخات
es: Abriste otra versión de la aplicación de Captura en el mismo dominio. Actualmente, la aplicación de Captura solo admite la ejecución de una versión al mismo tiempo (en el mismo dominio). Actualice esta página si desea utilizar esta versión nuevamente, pero tenga en cuenta que esto cerrará otras versiones.
id: Anda membuka versi lain dari Aplikasi Capture di domain yang sama. Saat ini, Aplikasi Capture hanya mendukung menjalankan satu versi secara bersamaan (dalam domain yang sama). Harap segarkan halaman ini jika Anda ingin menggunakan versi ini lagi, tetapi perlu diketahui bahwa ini akan menutup versi lain.
lo: ທ່ານໄດ້ເປີດໃຊ້ເວີຊັນອື່ນຂອງແອັບ Capture ໃນໂດເມນດຽວກັນ. ໃນປັດຈຸບັນ, ແອັບ Capture ພຽງແຕ່ຮອງຮັບການໃຊ້ງານໃນເວີຊັນດຽວກັນ (ໃນໂດເມນດຽວກັນ). ກະ​ລຸ​ນາ​ໂຫຼດ​ຫນ້າ​ນີ້​ຄືນ​ໃຫມ່​ຖ້າ​ຫາກ​ວ່າ​ທ່ານ​ຕ້ອງ​ການ​ທີ່​ຈະ​ນໍາ​ໃຊ້​ເວີຊັນນີ້​ອີກ​ເທື່ອ​ຫນຶ່ງ​, ແຕ່​ລະວັງໄວ້ວ່າມັນຈະ​ປິດ​ເວີຊັນ​ອື່ນ​.
nb: Du åpnet en annen versjon av Capture-appen i samme domene. Foreløpig støtter Capture App bare å kjøre en versjon samtidig (i samme domene). Oppdater denne siden hvis du vil bruke denne versjonen igjen, men vær oppmerksom på at dette vil lukke andre versjoner.
nl: Je hebt een andere versie van de Capture App geopend in hetzelfde domein. Momenteel ondersteunt de Capture App slechts één versie tegelijkertijd (in hetzelfde domein). Vernieuw deze pagina als u deze versie opnieuw wilt gebruiken, maar houd er rekening mee dat hierdoor andere versies worden gesloten.
pt: Abriu outra versão do aplicativo Captura no mesmo domínio. Actualmente, o aplicativo Captura suporta apenas a execução de uma versão simultaneamente (no mesmo domínio). Actualize esta página se desejar usar esta versão novamente, mas esteja ciente de que isso fechará outras versões.
ro: Ați deschis o altă versiune a aplicației Capture în același domeniu. În prezent, aplicația Capture acceptă rularea simultană a unei singure versiuni (în același domeniu). Vă rugăm să reîmprospătați această pagină dacă doriți să utilizați din nou această versiune, dar rețineți că aceasta va închide alte versiuni.
uz_uz_cyrl: Сиз айни шу доменда Назорат Иловасининг бошқа версиясини очдингиз. Ҳозирда Назорат Иловаси фақат битта версияни бир вақтда (бир хил ддомендаги) ишлашини қўллаб қувватлайди. Ушбу версияни қайта ишлатмоқчи бўлсангиз, Илтимос, саҳифани янгиланг, аммо бошқа версиялар ёпилишини унутманг.
uz_uz_latn: Siz ayni shu domenda Nazorat Ilovasining boshqa versiyasini ochdingiz. Hozirda Nazorat Ilovasi faqat bitta versiyani bir vaqtda (bir xil ddomendagi) ishlashini qoʼllab quvvatlaydi. Ushbu versiyani qayta ishlatmoqchi boʼlsangiz, Iltimos, sahifani yangilang, ammo boshqa versiyalar yopilishini unutmang.
vi: Bạn đã mở một phiên bản khác của Ứng dụng Ghi trong cùng một miền. Hiện tại, Ứng dụng Ghi chỉ hỗ trợ chạy đồng thời một phiên bản (trong cùng một miền). Vui lòng làm mới trang này nếu bạn muốn sử dụng lại phiên bản này, nhưng lưu ý rằng điều này sẽ đóng các phiên bản khác.

source: {{trackedEntityName}} list
pt: {{trackedEntityName}} lista
vi: Danh sách {{trackedEntityName}}

source: Working List
pt: Lista de trabalho
vi: Danh sách cá thể

source: Please add or cancel note before saving the event
es: Por favor, añada o cancele la nota antes de guardar el evento
nb: Legg til eller avbryt notat før lagring
vi: Hãy thêm hoặc hủy ghi chú trước khi lưu sự kiện

source: Max
ar: الأعلى
ckb: زیاترین
es: Máx
id: Maksimal
lo: ຄ່າໃຫ່ຍສຸດ
pt: Máx
ru: Максимум
uz_uz_cyrl: Максимум
uz_uz_latn: Maksimum
vi: Lớn nhất

source: Min
ar: الأدنى
ckb: کەمترین
es: Mín
id: minimal
lo: ຄ່າຕໍ່າສຸດ
ru: Минимум
uz_uz_cyrl: Минимум
uz_uz_latn: Minimum
vi: Nhỏ nhất

source: URL
ru: URL адрес
vi: Đường dẫn URL
